export const ORIGINDATA = {
  "rows": [
    {
      "columns": [
        {
          "name": "Index",
          "value": "1"
        },
        {
          "name": "Seconds",
          "value": "775499140"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-28 16:25:40"
        },
        {
          "name": "灌装1",
          "value": "347.0"
        },
        {
          "name": "灌装2",
          "value": "347.0"
        },
        {
          "name": "灌装3",
          "value": "5.47"
        },
        {
          "name": "灌装4",
          "value": "28.83"
        },
        {
          "name": "灌装5",
          "value": "110.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "100.23"
        },
        {
          "name": "灌装8",
          "value": "14.51"
        },
        {
          "name": "灌装9",
          "value": "26.24"
        },
        {
          "name": "灌装10",
          "value": "110.2"
        },
        {
          "name": "灌装11",
          "value": "115.15"
        },
        {
          "name": "灌装12",
          "value": "11.6"
        },
        {
          "name": "灌装13",
          "value": "103.0"
        },
        {
          "name": "灌装14",
          "value": "103.0"
        },
        {
          "name": "灌装15",
          "value": "103.0"
        },
        {
          "name": "灌装16",
          "value": "103.0"
        },
        {
          "name": "灌装17",
          "value": "99.24"
        },
        {
          "name": "灌装18",
          "value": "103.0"
        },
        {
          "name": "灌装19",
          "value": "103.0"
        },
        {
          "name": "灌装20",
          "value": "103.0"
        },
        {
          "name": "灌装21",
          "value": "8.18"
        },
        {
          "name": "灌装22",
          "value": "13.76"
        },
        {
          "name": "灌装23",
          "value": "99.81"
        },
        {
          "name": "灌装24",
          "value": "9.45"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "11.99"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "12.87"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "12.81"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "6.95"
        },
        {
          "name": "灌装45",
          "value": "103.0"
        },
        {
          "name": "灌装46",
          "value": "103.0"
        },
        {
          "name": "灌装47",
          "value": "13.58"
        },
        {
          "name": "灌装48",
          "value": "103.0"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "103.0"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "22.34"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "103.0"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "103.0"
        },
        {
          "name": "灌装59",
          "value": "103.0"
        },
        {
          "name": "灌装60",
          "value": "103.0"
        },
        {
          "name": "灌装61",
          "value": "103.0"
        },
        {
          "name": "灌装62",
          "value": "103.0"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "9.72"
        },
        {
          "name": "灌装65",
          "value": "103.0"
        },
        {
          "name": "灌装66",
          "value": "104.63"
        },
        {
          "name": "灌装67",
          "value": "101.62"
        },
        {
          "name": "灌装68",
          "value": "103.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.0"
        },
        {
          "name": "灌装71",
          "value": "103.0"
        },
        {
          "name": "灌装72",
          "value": "103.0"
        },
        {
          "name": "灌装73",
          "value": "103.0"
        },
        {
          "name": "灌装74",
          "value": "103.0"
        },
        {
          "name": "灌装75",
          "value": "103.0"
        },
        {
          "name": "灌装76",
          "value": "103.0"
        },
        {
          "name": "灌装77",
          "value": "8.83"
        },
        {
          "name": "灌装78",
          "value": "100.48"
        },
        {
          "name": "灌装79",
          "value": "152.9"
        },
        {
          "name": "灌装80",
          "value": "103.89"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "2"
        },
        {
          "name": "Seconds",
          "value": "775500412"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-28 16:46:52"
        },
        {
          "name": "灌装1",
          "value": "347.0"
        },
        {
          "name": "灌装2",
          "value": "347.0"
        },
        {
          "name": "灌装3",
          "value": "5.47"
        },
        {
          "name": "灌装4",
          "value": "28.83"
        },
        {
          "name": "灌装5",
          "value": "110.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "100.23"
        },
        {
          "name": "灌装8",
          "value": "14.51"
        },
        {
          "name": "灌装9",
          "value": "26.24"
        },
        {
          "name": "灌装10",
          "value": "110.2"
        },
        {
          "name": "灌装11",
          "value": "115.15"
        },
        {
          "name": "灌装12",
          "value": "16.57"
        },
        {
          "name": "灌装13",
          "value": "103.0"
        },
        {
          "name": "灌装14",
          "value": "103.0"
        },
        {
          "name": "灌装15",
          "value": "103.0"
        },
        {
          "name": "灌装16",
          "value": "103.0"
        },
        {
          "name": "灌装17",
          "value": "99.24"
        },
        {
          "name": "灌装18",
          "value": "103.0"
        },
        {
          "name": "灌装19",
          "value": "103.0"
        },
        {
          "name": "灌装20",
          "value": "113.85"
        },
        {
          "name": "灌装21",
          "value": "8.18"
        },
        {
          "name": "灌装22",
          "value": "15.9"
        },
        {
          "name": "灌装23",
          "value": "99.81"
        },
        {
          "name": "灌装24",
          "value": "9.04"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "11.99"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "12.87"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "10.67"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "6.95"
        },
        {
          "name": "灌装45",
          "value": "103.0"
        },
        {
          "name": "灌装46",
          "value": "103.0"
        },
        {
          "name": "灌装47",
          "value": "13.58"
        },
        {
          "name": "灌装48",
          "value": "103.0"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "103.0"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "22.34"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "103.0"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "103.0"
        },
        {
          "name": "灌装59",
          "value": "103.0"
        },
        {
          "name": "灌装60",
          "value": "103.0"
        },
        {
          "name": "灌装61",
          "value": "103.0"
        },
        {
          "name": "灌装62",
          "value": "103.0"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "9.72"
        },
        {
          "name": "灌装65",
          "value": "103.0"
        },
        {
          "name": "灌装66",
          "value": "104.63"
        },
        {
          "name": "灌装67",
          "value": "101.62"
        },
        {
          "name": "灌装68",
          "value": "103.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.0"
        },
        {
          "name": "灌装71",
          "value": "103.0"
        },
        {
          "name": "灌装72",
          "value": "103.0"
        },
        {
          "name": "灌装73",
          "value": "103.0"
        },
        {
          "name": "灌装74",
          "value": "103.0"
        },
        {
          "name": "灌装75",
          "value": "103.0"
        },
        {
          "name": "灌装76",
          "value": "103.0"
        },
        {
          "name": "灌装77",
          "value": "8.83"
        },
        {
          "name": "灌装78",
          "value": "100.48"
        },
        {
          "name": "灌装79",
          "value": "152.9"
        },
        {
          "name": "灌装80",
          "value": "103.89"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "3"
        },
        {
          "name": "Seconds",
          "value": "775501187"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-28 16:59:47"
        },
        {
          "name": "灌装1",
          "value": "347.0"
        },
        {
          "name": "灌装2",
          "value": "98.32"
        },
        {
          "name": "灌装3",
          "value": "5.47"
        },
        {
          "name": "灌装4",
          "value": "28.83"
        },
        {
          "name": "灌装5",
          "value": "110.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "100.23"
        },
        {
          "name": "灌装8",
          "value": "14.51"
        },
        {
          "name": "灌装9",
          "value": "26.24"
        },
        {
          "name": "灌装10",
          "value": "110.2"
        },
        {
          "name": "灌装11",
          "value": "115.15"
        },
        {
          "name": "灌装12",
          "value": "26.52"
        },
        {
          "name": "灌装13",
          "value": "103.0"
        },
        {
          "name": "灌装14",
          "value": "103.0"
        },
        {
          "name": "灌装15",
          "value": "103.0"
        },
        {
          "name": "灌装16",
          "value": "103.0"
        },
        {
          "name": "灌装17",
          "value": "99.24"
        },
        {
          "name": "灌装18",
          "value": "103.0"
        },
        {
          "name": "灌装19",
          "value": "103.0"
        },
        {
          "name": "灌装20",
          "value": "113.85"
        },
        {
          "name": "灌装21",
          "value": "8.18"
        },
        {
          "name": "灌装22",
          "value": "30.1"
        },
        {
          "name": "灌装23",
          "value": "99.81"
        },
        {
          "name": "灌装24",
          "value": "10.92"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "11.99"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "12.87"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "10.9"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "6.95"
        },
        {
          "name": "灌装45",
          "value": "103.0"
        },
        {
          "name": "灌装46",
          "value": "103.0"
        },
        {
          "name": "灌装47",
          "value": "13.58"
        },
        {
          "name": "灌装48",
          "value": "103.0"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "22.34"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "103.0"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "103.0"
        },
        {
          "name": "灌装59",
          "value": "103.0"
        },
        {
          "name": "灌装60",
          "value": "103.0"
        },
        {
          "name": "灌装61",
          "value": "103.0"
        },
        {
          "name": "灌装62",
          "value": "103.0"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "9.72"
        },
        {
          "name": "灌装65",
          "value": "103.0"
        },
        {
          "name": "灌装66",
          "value": "104.63"
        },
        {
          "name": "灌装67",
          "value": "101.62"
        },
        {
          "name": "灌装68",
          "value": "103.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.0"
        },
        {
          "name": "灌装71",
          "value": "103.0"
        },
        {
          "name": "灌装72",
          "value": "103.0"
        },
        {
          "name": "灌装73",
          "value": "103.0"
        },
        {
          "name": "灌装74",
          "value": "103.0"
        },
        {
          "name": "灌装75",
          "value": "103.0"
        },
        {
          "name": "灌装76",
          "value": "103.0"
        },
        {
          "name": "灌装77",
          "value": "8.83"
        },
        {
          "name": "灌装78",
          "value": "100.48"
        },
        {
          "name": "灌装79",
          "value": "53.67"
        },
        {
          "name": "灌装80",
          "value": "103.89"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "4"
        },
        {
          "name": "Seconds",
          "value": "775561572"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 09:46:12"
        },
        {
          "name": "灌装1",
          "value": "347.0"
        },
        {
          "name": "灌装2",
          "value": "98.32"
        },
        {
          "name": "灌装3",
          "value": "5.47"
        },
        {
          "name": "灌装4",
          "value": "28.83"
        },
        {
          "name": "灌装5",
          "value": "110.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "100.23"
        },
        {
          "name": "灌装8",
          "value": "11.46"
        },
        {
          "name": "灌装9",
          "value": "26.24"
        },
        {
          "name": "灌装10",
          "value": "110.2"
        },
        {
          "name": "灌装11",
          "value": "115.15"
        },
        {
          "name": "灌装12",
          "value": "15.04"
        },
        {
          "name": "灌装13",
          "value": "103.0"
        },
        {
          "name": "灌装14",
          "value": "103.0"
        },
        {
          "name": "灌装15",
          "value": "103.0"
        },
        {
          "name": "灌装16",
          "value": "97.46"
        },
        {
          "name": "灌装17",
          "value": "99.24"
        },
        {
          "name": "灌装18",
          "value": "103.0"
        },
        {
          "name": "灌装19",
          "value": "103.0"
        },
        {
          "name": "灌装20",
          "value": "113.85"
        },
        {
          "name": "灌装21",
          "value": "8.18"
        },
        {
          "name": "灌装22",
          "value": "17.76"
        },
        {
          "name": "灌装23",
          "value": "99.81"
        },
        {
          "name": "灌装24",
          "value": "10.35"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "104.41"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "12.87"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "13.65"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "6.95"
        },
        {
          "name": "灌装45",
          "value": "103.0"
        },
        {
          "name": "灌装46",
          "value": "103.0"
        },
        {
          "name": "灌装47",
          "value": "13.58"
        },
        {
          "name": "灌装48",
          "value": "103.0"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "22.34"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "91.63"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "103.0"
        },
        {
          "name": "灌装59",
          "value": "103.0"
        },
        {
          "name": "灌装60",
          "value": "103.0"
        },
        {
          "name": "灌装61",
          "value": "103.0"
        },
        {
          "name": "灌装62",
          "value": "103.0"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "9.72"
        },
        {
          "name": "灌装65",
          "value": "103.0"
        },
        {
          "name": "灌装66",
          "value": "104.63"
        },
        {
          "name": "灌装67",
          "value": "101.62"
        },
        {
          "name": "灌装68",
          "value": "103.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.0"
        },
        {
          "name": "灌装71",
          "value": "103.0"
        },
        {
          "name": "灌装72",
          "value": "103.0"
        },
        {
          "name": "灌装73",
          "value": "103.0"
        },
        {
          "name": "灌装74",
          "value": "103.0"
        },
        {
          "name": "灌装75",
          "value": "103.0"
        },
        {
          "name": "灌装76",
          "value": "103.0"
        },
        {
          "name": "灌装77",
          "value": "10.01"
        },
        {
          "name": "灌装78",
          "value": "100.48"
        },
        {
          "name": "灌装79",
          "value": "182.95"
        },
        {
          "name": "灌装80",
          "value": "103.89"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "5"
        },
        {
          "name": "Seconds",
          "value": "775561789"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 09:49:49"
        },
        {
          "name": "灌装1",
          "value": "347.0"
        },
        {
          "name": "灌装2",
          "value": "98.32"
        },
        {
          "name": "灌装3",
          "value": "5.47"
        },
        {
          "name": "灌装4",
          "value": "28.83"
        },
        {
          "name": "灌装5",
          "value": "110.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "8.88"
        },
        {
          "name": "灌装8",
          "value": "10.91"
        },
        {
          "name": "灌装9",
          "value": "26.24"
        },
        {
          "name": "灌装10",
          "value": "110.2"
        },
        {
          "name": "灌装11",
          "value": "115.15"
        },
        {
          "name": "灌装12",
          "value": "18.88"
        },
        {
          "name": "灌装13",
          "value": "103.0"
        },
        {
          "name": "灌装14",
          "value": "103.0"
        },
        {
          "name": "灌装15",
          "value": "103.0"
        },
        {
          "name": "灌装16",
          "value": "97.46"
        },
        {
          "name": "灌装17",
          "value": "99.24"
        },
        {
          "name": "灌装18",
          "value": "103.0"
        },
        {
          "name": "灌装19",
          "value": "103.0"
        },
        {
          "name": "灌装20",
          "value": "113.85"
        },
        {
          "name": "灌装21",
          "value": "8.18"
        },
        {
          "name": "灌装22",
          "value": "25.92"
        },
        {
          "name": "灌装23",
          "value": "99.81"
        },
        {
          "name": "灌装24",
          "value": "10.23"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "104.41"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "12.87"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "10.61"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "6.95"
        },
        {
          "name": "灌装45",
          "value": "103.0"
        },
        {
          "name": "灌装46",
          "value": "103.0"
        },
        {
          "name": "灌装47",
          "value": "13.58"
        },
        {
          "name": "灌装48",
          "value": "103.0"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "22.34"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "91.63"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "103.0"
        },
        {
          "name": "灌装59",
          "value": "103.0"
        },
        {
          "name": "灌装60",
          "value": "103.0"
        },
        {
          "name": "灌装61",
          "value": "103.0"
        },
        {
          "name": "灌装62",
          "value": "103.0"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "9.72"
        },
        {
          "name": "灌装65",
          "value": "103.0"
        },
        {
          "name": "灌装66",
          "value": "104.63"
        },
        {
          "name": "灌装67",
          "value": "101.62"
        },
        {
          "name": "灌装68",
          "value": "103.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.0"
        },
        {
          "name": "灌装71",
          "value": "103.0"
        },
        {
          "name": "灌装72",
          "value": "103.0"
        },
        {
          "name": "灌装73",
          "value": "103.0"
        },
        {
          "name": "灌装74",
          "value": "103.0"
        },
        {
          "name": "灌装75",
          "value": "103.0"
        },
        {
          "name": "灌装76",
          "value": "103.0"
        },
        {
          "name": "灌装77",
          "value": "10.01"
        },
        {
          "name": "灌装78",
          "value": "100.48"
        },
        {
          "name": "灌装79",
          "value": "182.95"
        },
        {
          "name": "灌装80",
          "value": "103.89"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "6"
        },
        {
          "name": "Seconds",
          "value": "775561981"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 09:53:01"
        },
        {
          "name": "灌装1",
          "value": "347.0"
        },
        {
          "name": "灌装2",
          "value": "98.32"
        },
        {
          "name": "灌装3",
          "value": "5.47"
        },
        {
          "name": "灌装4",
          "value": "28.83"
        },
        {
          "name": "灌装5",
          "value": "110.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "9.46"
        },
        {
          "name": "灌装8",
          "value": "9.57"
        },
        {
          "name": "灌装9",
          "value": "26.24"
        },
        {
          "name": "灌装10",
          "value": "110.2"
        },
        {
          "name": "灌装11",
          "value": "115.15"
        },
        {
          "name": "灌装12",
          "value": "16.75"
        },
        {
          "name": "灌装13",
          "value": "103.0"
        },
        {
          "name": "灌装14",
          "value": "103.0"
        },
        {
          "name": "灌装15",
          "value": "103.0"
        },
        {
          "name": "灌装16",
          "value": "97.46"
        },
        {
          "name": "灌装17",
          "value": "99.24"
        },
        {
          "name": "灌装18",
          "value": "103.0"
        },
        {
          "name": "灌装19",
          "value": "103.0"
        },
        {
          "name": "灌装20",
          "value": "113.85"
        },
        {
          "name": "灌装21",
          "value": "8.18"
        },
        {
          "name": "灌装22",
          "value": "9.67"
        },
        {
          "name": "灌装23",
          "value": "99.81"
        },
        {
          "name": "灌装24",
          "value": "9.16"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "104.41"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "12.87"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "15.21"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "6.95"
        },
        {
          "name": "灌装45",
          "value": "103.0"
        },
        {
          "name": "灌装46",
          "value": "103.0"
        },
        {
          "name": "灌装47",
          "value": "13.58"
        },
        {
          "name": "灌装48",
          "value": "103.0"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "22.34"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "91.63"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "103.0"
        },
        {
          "name": "灌装59",
          "value": "103.0"
        },
        {
          "name": "灌装60",
          "value": "103.0"
        },
        {
          "name": "灌装61",
          "value": "103.0"
        },
        {
          "name": "灌装62",
          "value": "103.0"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "9.72"
        },
        {
          "name": "灌装65",
          "value": "103.0"
        },
        {
          "name": "灌装66",
          "value": "104.63"
        },
        {
          "name": "灌装67",
          "value": "101.62"
        },
        {
          "name": "灌装68",
          "value": "103.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.0"
        },
        {
          "name": "灌装71",
          "value": "103.0"
        },
        {
          "name": "灌装72",
          "value": "103.0"
        },
        {
          "name": "灌装73",
          "value": "103.0"
        },
        {
          "name": "灌装74",
          "value": "103.0"
        },
        {
          "name": "灌装75",
          "value": "103.0"
        },
        {
          "name": "灌装76",
          "value": "103.0"
        },
        {
          "name": "灌装77",
          "value": "10.01"
        },
        {
          "name": "灌装78",
          "value": "100.48"
        },
        {
          "name": "灌装79",
          "value": "182.95"
        },
        {
          "name": "灌装80",
          "value": "103.89"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "7"
        },
        {
          "name": "Seconds",
          "value": "775564885"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 10:41:25"
        },
        {
          "name": "灌装1",
          "value": "118.66"
        },
        {
          "name": "灌装2",
          "value": "98.32"
        },
        {
          "name": "灌装3",
          "value": "5.47"
        },
        {
          "name": "灌装4",
          "value": "28.83"
        },
        {
          "name": "灌装5",
          "value": "110.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "9.46"
        },
        {
          "name": "灌装8",
          "value": "9.57"
        },
        {
          "name": "灌装9",
          "value": "26.24"
        },
        {
          "name": "灌装10",
          "value": "110.2"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "10.68"
        },
        {
          "name": "灌装13",
          "value": "103.0"
        },
        {
          "name": "灌装14",
          "value": "103.0"
        },
        {
          "name": "灌装15",
          "value": "103.0"
        },
        {
          "name": "灌装16",
          "value": "97.46"
        },
        {
          "name": "灌装17",
          "value": "99.24"
        },
        {
          "name": "灌装18",
          "value": "103.0"
        },
        {
          "name": "灌装19",
          "value": "103.0"
        },
        {
          "name": "灌装20",
          "value": "113.85"
        },
        {
          "name": "灌装21",
          "value": "8.18"
        },
        {
          "name": "灌装22",
          "value": "18.57"
        },
        {
          "name": "灌装23",
          "value": "99.81"
        },
        {
          "name": "灌装24",
          "value": "10.23"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "104.41"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "12.87"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "9.54"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "8.07"
        },
        {
          "name": "灌装45",
          "value": "103.0"
        },
        {
          "name": "灌装46",
          "value": "103.0"
        },
        {
          "name": "灌装47",
          "value": "106.63"
        },
        {
          "name": "灌装48",
          "value": "103.0"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "105.65"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "91.63"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "103.0"
        },
        {
          "name": "灌装59",
          "value": "103.0"
        },
        {
          "name": "灌装60",
          "value": "103.0"
        },
        {
          "name": "灌装61",
          "value": "103.0"
        },
        {
          "name": "灌装62",
          "value": "103.0"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "9.72"
        },
        {
          "name": "灌装65",
          "value": "103.0"
        },
        {
          "name": "灌装66",
          "value": "104.63"
        },
        {
          "name": "灌装67",
          "value": "101.62"
        },
        {
          "name": "灌装68",
          "value": "103.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.0"
        },
        {
          "name": "灌装71",
          "value": "103.0"
        },
        {
          "name": "灌装72",
          "value": "103.0"
        },
        {
          "name": "灌装73",
          "value": "103.0"
        },
        {
          "name": "灌装74",
          "value": "103.0"
        },
        {
          "name": "灌装75",
          "value": "103.0"
        },
        {
          "name": "灌装76",
          "value": "103.0"
        },
        {
          "name": "灌装77",
          "value": "10.01"
        },
        {
          "name": "灌装78",
          "value": "100.48"
        },
        {
          "name": "灌装79",
          "value": "182.95"
        },
        {
          "name": "灌装80",
          "value": "103.89"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "8"
        },
        {
          "name": "Seconds",
          "value": "775576217"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 13:50:17"
        },
        {
          "name": "灌装1",
          "value": "118.66"
        },
        {
          "name": "灌装2",
          "value": "98.32"
        },
        {
          "name": "灌装3",
          "value": "5.47"
        },
        {
          "name": "灌装4",
          "value": "28.83"
        },
        {
          "name": "灌装5",
          "value": "110.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "9.46"
        },
        {
          "name": "灌装8",
          "value": "9.57"
        },
        {
          "name": "灌装9",
          "value": "101.15"
        },
        {
          "name": "灌装10",
          "value": "111.77"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "115.1"
        },
        {
          "name": "灌装13",
          "value": "121.66"
        },
        {
          "name": "灌装14",
          "value": "113.79"
        },
        {
          "name": "灌装15",
          "value": "114.42"
        },
        {
          "name": "灌装16",
          "value": "117.76"
        },
        {
          "name": "灌装17",
          "value": "121.24"
        },
        {
          "name": "灌装18",
          "value": "112.76"
        },
        {
          "name": "灌装19",
          "value": "103.0"
        },
        {
          "name": "灌装20",
          "value": "113.85"
        },
        {
          "name": "灌装21",
          "value": "8.18"
        },
        {
          "name": "灌装22",
          "value": "18.05"
        },
        {
          "name": "灌装23",
          "value": "8.25"
        },
        {
          "name": "灌装24",
          "value": "8.33"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "104.41"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "12.87"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "11.1"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "8.07"
        },
        {
          "name": "灌装45",
          "value": "103.0"
        },
        {
          "name": "灌装46",
          "value": "103.0"
        },
        {
          "name": "灌装47",
          "value": "106.63"
        },
        {
          "name": "灌装48",
          "value": "103.0"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "105.65"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "91.63"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "103.0"
        },
        {
          "name": "灌装59",
          "value": "103.0"
        },
        {
          "name": "灌装60",
          "value": "103.0"
        },
        {
          "name": "灌装61",
          "value": "103.0"
        },
        {
          "name": "灌装62",
          "value": "103.0"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "9.72"
        },
        {
          "name": "灌装65",
          "value": "11.33"
        },
        {
          "name": "灌装66",
          "value": "104.63"
        },
        {
          "name": "灌装67",
          "value": "101.62"
        },
        {
          "name": "灌装68",
          "value": "103.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "12.39"
        },
        {
          "name": "灌装71",
          "value": "21.85"
        },
        {
          "name": "灌装72",
          "value": "103.0"
        },
        {
          "name": "灌装73",
          "value": "103.0"
        },
        {
          "name": "灌装74",
          "value": "103.0"
        },
        {
          "name": "灌装75",
          "value": "103.0"
        },
        {
          "name": "灌装76",
          "value": "103.0"
        },
        {
          "name": "灌装77",
          "value": "10.01"
        },
        {
          "name": "灌装78",
          "value": "100.48"
        },
        {
          "name": "灌装79",
          "value": "182.95"
        },
        {
          "name": "灌装80",
          "value": "8.9"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "9"
        },
        {
          "name": "Seconds",
          "value": "775584237"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 16:03:57"
        },
        {
          "name": "灌装1",
          "value": "135.89"
        },
        {
          "name": "灌装2",
          "value": "106.42"
        },
        {
          "name": "灌装3",
          "value": "126.51"
        },
        {
          "name": "灌装4",
          "value": "125.75"
        },
        {
          "name": "灌装5",
          "value": "118.74"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "121.9"
        },
        {
          "name": "灌装8",
          "value": "121.37"
        },
        {
          "name": "灌装9",
          "value": "101.03"
        },
        {
          "name": "灌装10",
          "value": "113.79"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "12.33"
        },
        {
          "name": "灌装13",
          "value": "115.63"
        },
        {
          "name": "灌装14",
          "value": "114.45"
        },
        {
          "name": "灌装15",
          "value": "115.91"
        },
        {
          "name": "灌装16",
          "value": "113.23"
        },
        {
          "name": "灌装17",
          "value": "114.61"
        },
        {
          "name": "灌装18",
          "value": "113.92"
        },
        {
          "name": "灌装19",
          "value": "116.39"
        },
        {
          "name": "灌装20",
          "value": "114.04"
        },
        {
          "name": "灌装21",
          "value": "103.4"
        },
        {
          "name": "灌装22",
          "value": "12.36"
        },
        {
          "name": "灌装23",
          "value": "121.56"
        },
        {
          "name": "灌装24",
          "value": "8.14"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "104.41"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "14.32"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "11.1"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "112.32"
        },
        {
          "name": "灌装45",
          "value": "102.14"
        },
        {
          "name": "灌装46",
          "value": "100.07"
        },
        {
          "name": "灌装47",
          "value": "121.85"
        },
        {
          "name": "灌装48",
          "value": "112.92"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "105.65"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "91.63"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "121.02"
        },
        {
          "name": "灌装59",
          "value": "99.84"
        },
        {
          "name": "灌装60",
          "value": "108.56"
        },
        {
          "name": "灌装61",
          "value": "100.12"
        },
        {
          "name": "灌装62",
          "value": "119.23"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "99.18"
        },
        {
          "name": "灌装65",
          "value": "101.01"
        },
        {
          "name": "灌装66",
          "value": "119.76"
        },
        {
          "name": "灌装67",
          "value": "118.68"
        },
        {
          "name": "灌装68",
          "value": "99.7"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "101.65"
        },
        {
          "name": "灌装72",
          "value": "98.53"
        },
        {
          "name": "灌装73",
          "value": "99.95"
        },
        {
          "name": "灌装74",
          "value": "100.17"
        },
        {
          "name": "灌装75",
          "value": "102.0"
        },
        {
          "name": "灌装76",
          "value": "99.97"
        },
        {
          "name": "灌装77",
          "value": "107.32"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "95.22"
        },
        {
          "name": "灌装80",
          "value": "8.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "10"
        },
        {
          "name": "Seconds",
          "value": "775584606"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 16:10:06"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.76"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "104.08"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "106.92"
        },
        {
          "name": "灌装16",
          "value": "100.73"
        },
        {
          "name": "灌装17",
          "value": "114.61"
        },
        {
          "name": "灌装18",
          "value": "113.92"
        },
        {
          "name": "灌装19",
          "value": "116.39"
        },
        {
          "name": "灌装20",
          "value": "114.04"
        },
        {
          "name": "灌装21",
          "value": "103.4"
        },
        {
          "name": "灌装22",
          "value": "13.36"
        },
        {
          "name": "灌装23",
          "value": "121.56"
        },
        {
          "name": "灌装24",
          "value": "8.14"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "104.41"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "14.32"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "11.1"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "112.32"
        },
        {
          "name": "灌装45",
          "value": "102.14"
        },
        {
          "name": "灌装46",
          "value": "100.07"
        },
        {
          "name": "灌装47",
          "value": "121.85"
        },
        {
          "name": "灌装48",
          "value": "112.92"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "105.65"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "91.63"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "99.66"
        },
        {
          "name": "灌装58",
          "value": "120.56"
        },
        {
          "name": "灌装59",
          "value": "101.13"
        },
        {
          "name": "灌装60",
          "value": "99.51"
        },
        {
          "name": "灌装61",
          "value": "99.22"
        },
        {
          "name": "灌装62",
          "value": "98.93"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "104.37"
        },
        {
          "name": "灌装66",
          "value": "104.19"
        },
        {
          "name": "灌装67",
          "value": "103.83"
        },
        {
          "name": "灌装68",
          "value": "102.34"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "118.23"
        },
        {
          "name": "灌装72",
          "value": "103.61"
        },
        {
          "name": "灌装73",
          "value": "103.91"
        },
        {
          "name": "灌装74",
          "value": "101.45"
        },
        {
          "name": "灌装75",
          "value": "102.08"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "115.22"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "8.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "11"
        },
        {
          "name": "Seconds",
          "value": "775584951"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 16:15:51"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.76"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "13.96"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "106.92"
        },
        {
          "name": "灌装16",
          "value": "100.73"
        },
        {
          "name": "灌装17",
          "value": "103.18"
        },
        {
          "name": "灌装18",
          "value": "105.62"
        },
        {
          "name": "灌装19",
          "value": "103.53"
        },
        {
          "name": "灌装20",
          "value": "103.33"
        },
        {
          "name": "灌装21",
          "value": "105.05"
        },
        {
          "name": "灌装22",
          "value": "10.66"
        },
        {
          "name": "灌装23",
          "value": "121.56"
        },
        {
          "name": "灌装24",
          "value": "115.62"
        },
        {
          "name": "灌装25",
          "value": "100.26"
        },
        {
          "name": "灌装26",
          "value": "99.66"
        },
        {
          "name": "灌装27",
          "value": "102.61"
        },
        {
          "name": "灌装28",
          "value": "100.88"
        },
        {
          "name": "灌装29",
          "value": "14.32"
        },
        {
          "name": "灌装30",
          "value": "99.44"
        },
        {
          "name": "灌装31",
          "value": "100.68"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "101.07"
        },
        {
          "name": "灌装34",
          "value": "99.7"
        },
        {
          "name": "灌装35",
          "value": "101.96"
        },
        {
          "name": "灌装36",
          "value": "100.16"
        },
        {
          "name": "灌装37",
          "value": "99.18"
        },
        {
          "name": "灌装38",
          "value": "99.02"
        },
        {
          "name": "灌装39",
          "value": "102.37"
        },
        {
          "name": "灌装40",
          "value": "99.32"
        },
        {
          "name": "灌装41",
          "value": "99.11"
        },
        {
          "name": "灌装42",
          "value": "100.18"
        },
        {
          "name": "灌装43",
          "value": "100.82"
        },
        {
          "name": "灌装44",
          "value": "98.17"
        },
        {
          "name": "灌装45",
          "value": "101.09"
        },
        {
          "name": "灌装46",
          "value": "100.97"
        },
        {
          "name": "灌装47",
          "value": "101.0"
        },
        {
          "name": "灌装48",
          "value": "99.83"
        },
        {
          "name": "灌装49",
          "value": "100.07"
        },
        {
          "name": "灌装50",
          "value": "100.19"
        },
        {
          "name": "灌装51",
          "value": "101.28"
        },
        {
          "name": "灌装52",
          "value": "100.62"
        },
        {
          "name": "灌装53",
          "value": "101.79"
        },
        {
          "name": "灌装54",
          "value": "100.38"
        },
        {
          "name": "灌装55",
          "value": "101.3"
        },
        {
          "name": "灌装56",
          "value": "114.21"
        },
        {
          "name": "灌装57",
          "value": "99.66"
        },
        {
          "name": "灌装58",
          "value": "120.56"
        },
        {
          "name": "灌装59",
          "value": "101.13"
        },
        {
          "name": "灌装60",
          "value": "99.51"
        },
        {
          "name": "灌装61",
          "value": "99.22"
        },
        {
          "name": "灌装62",
          "value": "98.93"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "104.37"
        },
        {
          "name": "灌装66",
          "value": "104.19"
        },
        {
          "name": "灌装67",
          "value": "103.83"
        },
        {
          "name": "灌装68",
          "value": "102.34"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "118.23"
        },
        {
          "name": "灌装72",
          "value": "103.61"
        },
        {
          "name": "灌装73",
          "value": "103.91"
        },
        {
          "name": "灌装74",
          "value": "101.45"
        },
        {
          "name": "灌装75",
          "value": "102.08"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "115.22"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "8.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "12"
        },
        {
          "name": "Seconds",
          "value": "775585194"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 16:19:54"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.76"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "9.57"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "8.1"
        },
        {
          "name": "灌装16",
          "value": "108.59"
        },
        {
          "name": "灌装17",
          "value": "106.02"
        },
        {
          "name": "灌装18",
          "value": "104.47"
        },
        {
          "name": "灌装19",
          "value": "104.72"
        },
        {
          "name": "灌装20",
          "value": "21.45"
        },
        {
          "name": "灌装21",
          "value": "104.64"
        },
        {
          "name": "灌装22",
          "value": "112.62"
        },
        {
          "name": "灌装23",
          "value": "144.09"
        },
        {
          "name": "灌装24",
          "value": "107.46"
        },
        {
          "name": "灌装25",
          "value": "103.21"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.52"
        },
        {
          "name": "灌装28",
          "value": "102.22"
        },
        {
          "name": "灌装29",
          "value": "14.32"
        },
        {
          "name": "灌装30",
          "value": "106.72"
        },
        {
          "name": "灌装31",
          "value": "103.44"
        },
        {
          "name": "灌装32",
          "value": "99.56"
        },
        {
          "name": "灌装33",
          "value": "101.3"
        },
        {
          "name": "灌装34",
          "value": "102.53"
        },
        {
          "name": "灌装35",
          "value": "101.58"
        },
        {
          "name": "灌装36",
          "value": "101.62"
        },
        {
          "name": "灌装37",
          "value": "103.76"
        },
        {
          "name": "灌装38",
          "value": "102.15"
        },
        {
          "name": "灌装39",
          "value": "102.44"
        },
        {
          "name": "灌装40",
          "value": "10.92"
        },
        {
          "name": "灌装41",
          "value": "99.11"
        },
        {
          "name": "灌装42",
          "value": "102.6"
        },
        {
          "name": "灌装43",
          "value": "103.56"
        },
        {
          "name": "灌装44",
          "value": "104.89"
        },
        {
          "name": "灌装45",
          "value": "103.07"
        },
        {
          "name": "灌装46",
          "value": "103.66"
        },
        {
          "name": "灌装47",
          "value": "102.66"
        },
        {
          "name": "灌装48",
          "value": "103.67"
        },
        {
          "name": "灌装49",
          "value": "102.84"
        },
        {
          "name": "灌装50",
          "value": "102.74"
        },
        {
          "name": "灌装51",
          "value": "103.59"
        },
        {
          "name": "灌装52",
          "value": "102.88"
        },
        {
          "name": "灌装53",
          "value": "101.56"
        },
        {
          "name": "灌装54",
          "value": "104.45"
        },
        {
          "name": "灌装55",
          "value": "103.11"
        },
        {
          "name": "灌装56",
          "value": "103.04"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "104.06"
        },
        {
          "name": "灌装59",
          "value": "102.53"
        },
        {
          "name": "灌装60",
          "value": "103.07"
        },
        {
          "name": "灌装61",
          "value": "103.38"
        },
        {
          "name": "灌装62",
          "value": "102.16"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "103.72"
        },
        {
          "name": "灌装66",
          "value": "104.19"
        },
        {
          "name": "灌装67",
          "value": "103.83"
        },
        {
          "name": "灌装68",
          "value": "102.34"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "118.23"
        },
        {
          "name": "灌装72",
          "value": "103.61"
        },
        {
          "name": "灌装73",
          "value": "103.91"
        },
        {
          "name": "灌装74",
          "value": "101.45"
        },
        {
          "name": "灌装75",
          "value": "102.08"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "115.22"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "8.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "13"
        },
        {
          "name": "Seconds",
          "value": "775645457"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 09:04:17"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.76"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "8.56"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "8.1"
        },
        {
          "name": "灌装16",
          "value": "108.59"
        },
        {
          "name": "灌装17",
          "value": "106.02"
        },
        {
          "name": "灌装18",
          "value": "104.47"
        },
        {
          "name": "灌装19",
          "value": "104.72"
        },
        {
          "name": "灌装20",
          "value": "21.45"
        },
        {
          "name": "灌装21",
          "value": "104.64"
        },
        {
          "name": "灌装22",
          "value": "15.33"
        },
        {
          "name": "灌装23",
          "value": "144.09"
        },
        {
          "name": "灌装24",
          "value": "107.46"
        },
        {
          "name": "灌装25",
          "value": "103.21"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.52"
        },
        {
          "name": "灌装28",
          "value": "102.22"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "106.72"
        },
        {
          "name": "灌装31",
          "value": "103.44"
        },
        {
          "name": "灌装32",
          "value": "99.56"
        },
        {
          "name": "灌装33",
          "value": "101.3"
        },
        {
          "name": "灌装34",
          "value": "11.96"
        },
        {
          "name": "灌装35",
          "value": "101.58"
        },
        {
          "name": "灌装36",
          "value": "101.62"
        },
        {
          "name": "灌装37",
          "value": "103.76"
        },
        {
          "name": "灌装38",
          "value": "102.15"
        },
        {
          "name": "灌装39",
          "value": "102.44"
        },
        {
          "name": "灌装40",
          "value": "10.92"
        },
        {
          "name": "灌装41",
          "value": "99.11"
        },
        {
          "name": "灌装42",
          "value": "102.6"
        },
        {
          "name": "灌装43",
          "value": "103.56"
        },
        {
          "name": "灌装44",
          "value": "104.89"
        },
        {
          "name": "灌装45",
          "value": "103.07"
        },
        {
          "name": "灌装46",
          "value": "103.66"
        },
        {
          "name": "灌装47",
          "value": "102.66"
        },
        {
          "name": "灌装48",
          "value": "103.67"
        },
        {
          "name": "灌装49",
          "value": "102.84"
        },
        {
          "name": "灌装50",
          "value": "102.74"
        },
        {
          "name": "灌装51",
          "value": "103.59"
        },
        {
          "name": "灌装52",
          "value": "102.88"
        },
        {
          "name": "灌装53",
          "value": "101.56"
        },
        {
          "name": "灌装54",
          "value": "104.45"
        },
        {
          "name": "灌装55",
          "value": "103.11"
        },
        {
          "name": "灌装56",
          "value": "103.04"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "104.06"
        },
        {
          "name": "灌装59",
          "value": "102.53"
        },
        {
          "name": "灌装60",
          "value": "103.07"
        },
        {
          "name": "灌装61",
          "value": "103.38"
        },
        {
          "name": "灌装62",
          "value": "102.16"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "103.72"
        },
        {
          "name": "灌装66",
          "value": "103.76"
        },
        {
          "name": "灌装67",
          "value": "102.84"
        },
        {
          "name": "灌装68",
          "value": "103.45"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "103.14"
        },
        {
          "name": "灌装72",
          "value": "103.66"
        },
        {
          "name": "灌装73",
          "value": "103.8"
        },
        {
          "name": "灌装74",
          "value": "104.15"
        },
        {
          "name": "灌装75",
          "value": "104.15"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "10.97"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "9.56"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "14"
        },
        {
          "name": "Seconds",
          "value": "775584237"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 16:03:57"
        },
        {
          "name": "灌装1",
          "value": "135.89"
        },
        {
          "name": "灌装2",
          "value": "106.42"
        },
        {
          "name": "灌装3",
          "value": "126.51"
        },
        {
          "name": "灌装4",
          "value": "125.75"
        },
        {
          "name": "灌装5",
          "value": "118.74"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "121.9"
        },
        {
          "name": "灌装8",
          "value": "121.37"
        },
        {
          "name": "灌装9",
          "value": "101.03"
        },
        {
          "name": "灌装10",
          "value": "113.79"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "12.33"
        },
        {
          "name": "灌装13",
          "value": "115.63"
        },
        {
          "name": "灌装14",
          "value": "114.45"
        },
        {
          "name": "灌装15",
          "value": "115.91"
        },
        {
          "name": "灌装16",
          "value": "113.23"
        },
        {
          "name": "灌装17",
          "value": "114.61"
        },
        {
          "name": "灌装18",
          "value": "113.92"
        },
        {
          "name": "灌装19",
          "value": "116.39"
        },
        {
          "name": "灌装20",
          "value": "114.04"
        },
        {
          "name": "灌装21",
          "value": "103.4"
        },
        {
          "name": "灌装22",
          "value": "12.36"
        },
        {
          "name": "灌装23",
          "value": "121.56"
        },
        {
          "name": "灌装24",
          "value": "8.14"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "104.41"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "14.32"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "11.1"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "112.32"
        },
        {
          "name": "灌装45",
          "value": "102.14"
        },
        {
          "name": "灌装46",
          "value": "100.07"
        },
        {
          "name": "灌装47",
          "value": "121.85"
        },
        {
          "name": "灌装48",
          "value": "112.92"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "105.65"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "91.63"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "121.02"
        },
        {
          "name": "灌装59",
          "value": "99.84"
        },
        {
          "name": "灌装60",
          "value": "108.56"
        },
        {
          "name": "灌装61",
          "value": "100.12"
        },
        {
          "name": "灌装62",
          "value": "119.23"
        },
        {
          "name": "灌装63",
          "value": "10.08"
        },
        {
          "name": "灌装64",
          "value": "99.18"
        },
        {
          "name": "灌装65",
          "value": "101.01"
        },
        {
          "name": "灌装66",
          "value": "119.76"
        },
        {
          "name": "灌装67",
          "value": "118.68"
        },
        {
          "name": "灌装68",
          "value": "99.7"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "101.65"
        },
        {
          "name": "灌装72",
          "value": "98.53"
        },
        {
          "name": "灌装73",
          "value": "99.95"
        },
        {
          "name": "灌装74",
          "value": "100.17"
        },
        {
          "name": "灌装75",
          "value": "102.0"
        },
        {
          "name": "灌装76",
          "value": "99.97"
        },
        {
          "name": "灌装77",
          "value": "107.32"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "95.22"
        },
        {
          "name": "灌装80",
          "value": "8.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "15"
        },
        {
          "name": "Seconds",
          "value": "775584606"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 16:10:06"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.76"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "104.08"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "106.92"
        },
        {
          "name": "灌装16",
          "value": "100.73"
        },
        {
          "name": "灌装17",
          "value": "114.61"
        },
        {
          "name": "灌装18",
          "value": "113.92"
        },
        {
          "name": "灌装19",
          "value": "116.39"
        },
        {
          "name": "灌装20",
          "value": "114.04"
        },
        {
          "name": "灌装21",
          "value": "103.4"
        },
        {
          "name": "灌装22",
          "value": "13.36"
        },
        {
          "name": "灌装23",
          "value": "121.56"
        },
        {
          "name": "灌装24",
          "value": "8.14"
        },
        {
          "name": "灌装25",
          "value": "103.98"
        },
        {
          "name": "灌装26",
          "value": "104.41"
        },
        {
          "name": "灌装27",
          "value": "103.02"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "14.32"
        },
        {
          "name": "灌装30",
          "value": "103.82"
        },
        {
          "name": "灌装31",
          "value": "105.92"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "102.92"
        },
        {
          "name": "灌装34",
          "value": "11.1"
        },
        {
          "name": "灌装35",
          "value": "104.17"
        },
        {
          "name": "灌装36",
          "value": "103.0"
        },
        {
          "name": "灌装37",
          "value": "103.0"
        },
        {
          "name": "灌装38",
          "value": "103.0"
        },
        {
          "name": "灌装39",
          "value": "103.0"
        },
        {
          "name": "灌装40",
          "value": "103.0"
        },
        {
          "name": "灌装41",
          "value": "7.39"
        },
        {
          "name": "灌装42",
          "value": "103.0"
        },
        {
          "name": "灌装43",
          "value": "103.0"
        },
        {
          "name": "灌装44",
          "value": "112.32"
        },
        {
          "name": "灌装45",
          "value": "102.14"
        },
        {
          "name": "灌装46",
          "value": "100.07"
        },
        {
          "name": "灌装47",
          "value": "121.85"
        },
        {
          "name": "灌装48",
          "value": "112.92"
        },
        {
          "name": "灌装49",
          "value": "26.78"
        },
        {
          "name": "灌装50",
          "value": "103.0"
        },
        {
          "name": "灌装51",
          "value": "106.48"
        },
        {
          "name": "灌装52",
          "value": "103.0"
        },
        {
          "name": "灌装53",
          "value": "105.65"
        },
        {
          "name": "灌装54",
          "value": "103.0"
        },
        {
          "name": "灌装55",
          "value": "91.63"
        },
        {
          "name": "灌装56",
          "value": "14.29"
        },
        {
          "name": "灌装57",
          "value": "99.66"
        },
        {
          "name": "灌装58",
          "value": "120.56"
        },
        {
          "name": "灌装59",
          "value": "101.13"
        },
        {
          "name": "灌装60",
          "value": "99.51"
        },
        {
          "name": "灌装61",
          "value": "99.22"
        },
        {
          "name": "灌装62",
          "value": "98.93"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "104.37"
        },
        {
          "name": "灌装66",
          "value": "104.19"
        },
        {
          "name": "灌装67",
          "value": "103.83"
        },
        {
          "name": "灌装68",
          "value": "102.34"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "118.23"
        },
        {
          "name": "灌装72",
          "value": "103.61"
        },
        {
          "name": "灌装73",
          "value": "103.91"
        },
        {
          "name": "灌装74",
          "value": "101.45"
        },
        {
          "name": "灌装75",
          "value": "102.08"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "115.22"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "8.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "16"
        },
        {
          "name": "Seconds",
          "value": "775584951"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 16:15:51"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.76"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "13.96"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "106.92"
        },
        {
          "name": "灌装16",
          "value": "100.73"
        },
        {
          "name": "灌装17",
          "value": "103.18"
        },
        {
          "name": "灌装18",
          "value": "105.62"
        },
        {
          "name": "灌装19",
          "value": "103.53"
        },
        {
          "name": "灌装20",
          "value": "103.33"
        },
        {
          "name": "灌装21",
          "value": "105.05"
        },
        {
          "name": "灌装22",
          "value": "10.66"
        },
        {
          "name": "灌装23",
          "value": "121.56"
        },
        {
          "name": "灌装24",
          "value": "115.62"
        },
        {
          "name": "灌装25",
          "value": "100.26"
        },
        {
          "name": "灌装26",
          "value": "99.66"
        },
        {
          "name": "灌装27",
          "value": "102.61"
        },
        {
          "name": "灌装28",
          "value": "100.88"
        },
        {
          "name": "灌装29",
          "value": "14.32"
        },
        {
          "name": "灌装30",
          "value": "99.44"
        },
        {
          "name": "灌装31",
          "value": "100.68"
        },
        {
          "name": "灌装32",
          "value": "107.07"
        },
        {
          "name": "灌装33",
          "value": "101.07"
        },
        {
          "name": "灌装34",
          "value": "99.7"
        },
        {
          "name": "灌装35",
          "value": "101.96"
        },
        {
          "name": "灌装36",
          "value": "100.16"
        },
        {
          "name": "灌装37",
          "value": "99.18"
        },
        {
          "name": "灌装38",
          "value": "99.02"
        },
        {
          "name": "灌装39",
          "value": "102.37"
        },
        {
          "name": "灌装40",
          "value": "99.32"
        },
        {
          "name": "灌装41",
          "value": "99.11"
        },
        {
          "name": "灌装42",
          "value": "100.18"
        },
        {
          "name": "灌装43",
          "value": "100.82"
        },
        {
          "name": "灌装44",
          "value": "98.17"
        },
        {
          "name": "灌装45",
          "value": "101.09"
        },
        {
          "name": "灌装46",
          "value": "100.97"
        },
        {
          "name": "灌装47",
          "value": "101.0"
        },
        {
          "name": "灌装48",
          "value": "99.83"
        },
        {
          "name": "灌装49",
          "value": "100.07"
        },
        {
          "name": "灌装50",
          "value": "100.19"
        },
        {
          "name": "灌装51",
          "value": "101.28"
        },
        {
          "name": "灌装52",
          "value": "100.62"
        },
        {
          "name": "灌装53",
          "value": "101.79"
        },
        {
          "name": "灌装54",
          "value": "100.38"
        },
        {
          "name": "灌装55",
          "value": "101.3"
        },
        {
          "name": "灌装56",
          "value": "114.21"
        },
        {
          "name": "灌装57",
          "value": "99.66"
        },
        {
          "name": "灌装58",
          "value": "120.56"
        },
        {
          "name": "灌装59",
          "value": "101.13"
        },
        {
          "name": "灌装60",
          "value": "99.51"
        },
        {
          "name": "灌装61",
          "value": "99.22"
        },
        {
          "name": "灌装62",
          "value": "98.93"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "104.37"
        },
        {
          "name": "灌装66",
          "value": "104.19"
        },
        {
          "name": "灌装67",
          "value": "103.83"
        },
        {
          "name": "灌装68",
          "value": "102.34"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "118.23"
        },
        {
          "name": "灌装72",
          "value": "103.61"
        },
        {
          "name": "灌装73",
          "value": "103.91"
        },
        {
          "name": "灌装74",
          "value": "101.45"
        },
        {
          "name": "灌装75",
          "value": "102.08"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "115.22"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "8.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "17"
        },
        {
          "name": "Seconds",
          "value": "775585194"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-29 16:19:54"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.76"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "9.57"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "8.1"
        },
        {
          "name": "灌装16",
          "value": "108.59"
        },
        {
          "name": "灌装17",
          "value": "106.02"
        },
        {
          "name": "灌装18",
          "value": "104.47"
        },
        {
          "name": "灌装19",
          "value": "104.72"
        },
        {
          "name": "灌装20",
          "value": "21.45"
        },
        {
          "name": "灌装21",
          "value": "104.64"
        },
        {
          "name": "灌装22",
          "value": "112.62"
        },
        {
          "name": "灌装23",
          "value": "144.09"
        },
        {
          "name": "灌装24",
          "value": "107.46"
        },
        {
          "name": "灌装25",
          "value": "103.21"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.52"
        },
        {
          "name": "灌装28",
          "value": "102.22"
        },
        {
          "name": "灌装29",
          "value": "14.32"
        },
        {
          "name": "灌装30",
          "value": "106.72"
        },
        {
          "name": "灌装31",
          "value": "103.44"
        },
        {
          "name": "灌装32",
          "value": "99.56"
        },
        {
          "name": "灌装33",
          "value": "101.3"
        },
        {
          "name": "灌装34",
          "value": "102.53"
        },
        {
          "name": "灌装35",
          "value": "101.58"
        },
        {
          "name": "灌装36",
          "value": "101.62"
        },
        {
          "name": "灌装37",
          "value": "103.76"
        },
        {
          "name": "灌装38",
          "value": "102.15"
        },
        {
          "name": "灌装39",
          "value": "102.44"
        },
        {
          "name": "灌装40",
          "value": "10.92"
        },
        {
          "name": "灌装41",
          "value": "99.11"
        },
        {
          "name": "灌装42",
          "value": "102.6"
        },
        {
          "name": "灌装43",
          "value": "103.56"
        },
        {
          "name": "灌装44",
          "value": "104.89"
        },
        {
          "name": "灌装45",
          "value": "103.07"
        },
        {
          "name": "灌装46",
          "value": "103.66"
        },
        {
          "name": "灌装47",
          "value": "102.66"
        },
        {
          "name": "灌装48",
          "value": "103.67"
        },
        {
          "name": "灌装49",
          "value": "102.84"
        },
        {
          "name": "灌装50",
          "value": "102.74"
        },
        {
          "name": "灌装51",
          "value": "103.59"
        },
        {
          "name": "灌装52",
          "value": "102.88"
        },
        {
          "name": "灌装53",
          "value": "101.56"
        },
        {
          "name": "灌装54",
          "value": "104.45"
        },
        {
          "name": "灌装55",
          "value": "103.11"
        },
        {
          "name": "灌装56",
          "value": "103.04"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "104.06"
        },
        {
          "name": "灌装59",
          "value": "102.53"
        },
        {
          "name": "灌装60",
          "value": "103.07"
        },
        {
          "name": "灌装61",
          "value": "103.38"
        },
        {
          "name": "灌装62",
          "value": "102.16"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "103.72"
        },
        {
          "name": "灌装66",
          "value": "104.19"
        },
        {
          "name": "灌装67",
          "value": "103.83"
        },
        {
          "name": "灌装68",
          "value": "102.34"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "118.23"
        },
        {
          "name": "灌装72",
          "value": "103.61"
        },
        {
          "name": "灌装73",
          "value": "103.91"
        },
        {
          "name": "灌装74",
          "value": "101.45"
        },
        {
          "name": "灌装75",
          "value": "102.08"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "115.22"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "8.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "18"
        },
        {
          "name": "Seconds",
          "value": "775645457"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 09:04:17"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.76"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "8.56"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "8.1"
        },
        {
          "name": "灌装16",
          "value": "108.59"
        },
        {
          "name": "灌装17",
          "value": "106.02"
        },
        {
          "name": "灌装18",
          "value": "104.47"
        },
        {
          "name": "灌装19",
          "value": "104.72"
        },
        {
          "name": "灌装20",
          "value": "21.45"
        },
        {
          "name": "灌装21",
          "value": "104.64"
        },
        {
          "name": "灌装22",
          "value": "15.33"
        },
        {
          "name": "灌装23",
          "value": "144.09"
        },
        {
          "name": "灌装24",
          "value": "107.46"
        },
        {
          "name": "灌装25",
          "value": "103.21"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.52"
        },
        {
          "name": "灌装28",
          "value": "102.22"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "106.72"
        },
        {
          "name": "灌装31",
          "value": "103.44"
        },
        {
          "name": "灌装32",
          "value": "99.56"
        },
        {
          "name": "灌装33",
          "value": "101.3"
        },
        {
          "name": "灌装34",
          "value": "11.96"
        },
        {
          "name": "灌装35",
          "value": "101.58"
        },
        {
          "name": "灌装36",
          "value": "101.62"
        },
        {
          "name": "灌装37",
          "value": "103.76"
        },
        {
          "name": "灌装38",
          "value": "102.15"
        },
        {
          "name": "灌装39",
          "value": "102.44"
        },
        {
          "name": "灌装40",
          "value": "10.92"
        },
        {
          "name": "灌装41",
          "value": "99.11"
        },
        {
          "name": "灌装42",
          "value": "102.6"
        },
        {
          "name": "灌装43",
          "value": "103.56"
        },
        {
          "name": "灌装44",
          "value": "104.89"
        },
        {
          "name": "灌装45",
          "value": "103.07"
        },
        {
          "name": "灌装46",
          "value": "103.66"
        },
        {
          "name": "灌装47",
          "value": "102.66"
        },
        {
          "name": "灌装48",
          "value": "103.67"
        },
        {
          "name": "灌装49",
          "value": "102.84"
        },
        {
          "name": "灌装50",
          "value": "102.74"
        },
        {
          "name": "灌装51",
          "value": "103.59"
        },
        {
          "name": "灌装52",
          "value": "102.88"
        },
        {
          "name": "灌装53",
          "value": "101.56"
        },
        {
          "name": "灌装54",
          "value": "104.45"
        },
        {
          "name": "灌装55",
          "value": "103.11"
        },
        {
          "name": "灌装56",
          "value": "103.04"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "104.06"
        },
        {
          "name": "灌装59",
          "value": "102.53"
        },
        {
          "name": "灌装60",
          "value": "103.07"
        },
        {
          "name": "灌装61",
          "value": "103.38"
        },
        {
          "name": "灌装62",
          "value": "102.16"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "103.72"
        },
        {
          "name": "灌装66",
          "value": "103.76"
        },
        {
          "name": "灌装67",
          "value": "102.84"
        },
        {
          "name": "灌装68",
          "value": "103.45"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "119.6"
        },
        {
          "name": "灌装71",
          "value": "103.14"
        },
        {
          "name": "灌装72",
          "value": "103.66"
        },
        {
          "name": "灌装73",
          "value": "103.8"
        },
        {
          "name": "灌装74",
          "value": "104.15"
        },
        {
          "name": "灌装75",
          "value": "104.15"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "10.97"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "9.56"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "19"
        },
        {
          "name": "Seconds",
          "value": "775663196"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 13:59:56"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "8.11"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "10.8"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "8.1"
        },
        {
          "name": "灌装16",
          "value": "108.59"
        },
        {
          "name": "灌装17",
          "value": "106.02"
        },
        {
          "name": "灌装18",
          "value": "104.47"
        },
        {
          "name": "灌装19",
          "value": "104.72"
        },
        {
          "name": "灌装20",
          "value": "21.45"
        },
        {
          "name": "灌装21",
          "value": "104.64"
        },
        {
          "name": "灌装22",
          "value": "8.69"
        },
        {
          "name": "灌装23",
          "value": "144.09"
        },
        {
          "name": "灌装24",
          "value": "8.88"
        },
        {
          "name": "灌装25",
          "value": "14.42"
        },
        {
          "name": "灌装26",
          "value": "10.03"
        },
        {
          "name": "灌装27",
          "value": "9.36"
        },
        {
          "name": "灌装28",
          "value": "102.22"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "106.72"
        },
        {
          "name": "灌装31",
          "value": "103.44"
        },
        {
          "name": "灌装32",
          "value": "8.02"
        },
        {
          "name": "灌装33",
          "value": "101.3"
        },
        {
          "name": "灌装34",
          "value": "8.33"
        },
        {
          "name": "灌装35",
          "value": "101.58"
        },
        {
          "name": "灌装36",
          "value": "101.62"
        },
        {
          "name": "灌装37",
          "value": "103.76"
        },
        {
          "name": "灌装38",
          "value": "102.15"
        },
        {
          "name": "灌装39",
          "value": "102.44"
        },
        {
          "name": "灌装40",
          "value": "10.92"
        },
        {
          "name": "灌装41",
          "value": "99.11"
        },
        {
          "name": "灌装42",
          "value": "102.6"
        },
        {
          "name": "灌装43",
          "value": "103.56"
        },
        {
          "name": "灌装44",
          "value": "104.89"
        },
        {
          "name": "灌装45",
          "value": "103.07"
        },
        {
          "name": "灌装46",
          "value": "103.66"
        },
        {
          "name": "灌装47",
          "value": "102.66"
        },
        {
          "name": "灌装48",
          "value": "103.67"
        },
        {
          "name": "灌装49",
          "value": "102.84"
        },
        {
          "name": "灌装50",
          "value": "102.74"
        },
        {
          "name": "灌装51",
          "value": "103.59"
        },
        {
          "name": "灌装52",
          "value": "102.88"
        },
        {
          "name": "灌装53",
          "value": "101.56"
        },
        {
          "name": "灌装54",
          "value": "104.45"
        },
        {
          "name": "灌装55",
          "value": "9.02"
        },
        {
          "name": "灌装56",
          "value": "103.04"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "104.06"
        },
        {
          "name": "灌装59",
          "value": "102.53"
        },
        {
          "name": "灌装60",
          "value": "103.07"
        },
        {
          "name": "灌装61",
          "value": "103.38"
        },
        {
          "name": "灌装62",
          "value": "102.16"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "103.72"
        },
        {
          "name": "灌装66",
          "value": "103.76"
        },
        {
          "name": "灌装67",
          "value": "102.84"
        },
        {
          "name": "灌装68",
          "value": "11.5"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "14.08"
        },
        {
          "name": "灌装71",
          "value": "103.14"
        },
        {
          "name": "灌装72",
          "value": "10.32"
        },
        {
          "name": "灌装73",
          "value": "9.46"
        },
        {
          "name": "灌装74",
          "value": "104.15"
        },
        {
          "name": "灌装75",
          "value": "104.15"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "13.76"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "9.59"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "20"
        },
        {
          "name": "Seconds",
          "value": "775663196"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 13:59:56"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "8.11"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "10.8"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "8.1"
        },
        {
          "name": "灌装16",
          "value": "108.59"
        },
        {
          "name": "灌装17",
          "value": "106.02"
        },
        {
          "name": "灌装18",
          "value": "104.47"
        },
        {
          "name": "灌装19",
          "value": "104.72"
        },
        {
          "name": "灌装20",
          "value": "21.45"
        },
        {
          "name": "灌装21",
          "value": "104.64"
        },
        {
          "name": "灌装22",
          "value": "8.69"
        },
        {
          "name": "灌装23",
          "value": "144.09"
        },
        {
          "name": "灌装24",
          "value": "8.88"
        },
        {
          "name": "灌装25",
          "value": "14.42"
        },
        {
          "name": "灌装26",
          "value": "10.03"
        },
        {
          "name": "灌装27",
          "value": "9.36"
        },
        {
          "name": "灌装28",
          "value": "102.22"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "106.72"
        },
        {
          "name": "灌装31",
          "value": "103.44"
        },
        {
          "name": "灌装32",
          "value": "8.02"
        },
        {
          "name": "灌装33",
          "value": "101.3"
        },
        {
          "name": "灌装34",
          "value": "8.33"
        },
        {
          "name": "灌装35",
          "value": "101.58"
        },
        {
          "name": "灌装36",
          "value": "101.62"
        },
        {
          "name": "灌装37",
          "value": "103.76"
        },
        {
          "name": "灌装38",
          "value": "102.15"
        },
        {
          "name": "灌装39",
          "value": "102.44"
        },
        {
          "name": "灌装40",
          "value": "10.92"
        },
        {
          "name": "灌装41",
          "value": "99.11"
        },
        {
          "name": "灌装42",
          "value": "102.6"
        },
        {
          "name": "灌装43",
          "value": "103.56"
        },
        {
          "name": "灌装44",
          "value": "104.89"
        },
        {
          "name": "灌装45",
          "value": "103.07"
        },
        {
          "name": "灌装46",
          "value": "103.66"
        },
        {
          "name": "灌装47",
          "value": "102.66"
        },
        {
          "name": "灌装48",
          "value": "103.67"
        },
        {
          "name": "灌装49",
          "value": "102.84"
        },
        {
          "name": "灌装50",
          "value": "102.74"
        },
        {
          "name": "灌装51",
          "value": "103.59"
        },
        {
          "name": "灌装52",
          "value": "102.88"
        },
        {
          "name": "灌装53",
          "value": "101.56"
        },
        {
          "name": "灌装54",
          "value": "104.45"
        },
        {
          "name": "灌装55",
          "value": "9.02"
        },
        {
          "name": "灌装56",
          "value": "103.04"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "104.06"
        },
        {
          "name": "灌装59",
          "value": "102.53"
        },
        {
          "name": "灌装60",
          "value": "103.07"
        },
        {
          "name": "灌装61",
          "value": "103.38"
        },
        {
          "name": "灌装62",
          "value": "102.16"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "103.72"
        },
        {
          "name": "灌装66",
          "value": "103.76"
        },
        {
          "name": "灌装67",
          "value": "102.84"
        },
        {
          "name": "灌装68",
          "value": "11.5"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "14.08"
        },
        {
          "name": "灌装71",
          "value": "103.14"
        },
        {
          "name": "灌装72",
          "value": "10.32"
        },
        {
          "name": "灌装73",
          "value": "9.46"
        },
        {
          "name": "灌装74",
          "value": "104.15"
        },
        {
          "name": "灌装75",
          "value": "104.15"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "13.76"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "9.59"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "21"
        },
        {
          "name": "Seconds",
          "value": "775663816"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 14:10:16"
        },
        {
          "name": "灌装1",
          "value": "114.45"
        },
        {
          "name": "灌装2",
          "value": "121.42"
        },
        {
          "name": "灌装3",
          "value": "102.61"
        },
        {
          "name": "灌装4",
          "value": "107.36"
        },
        {
          "name": "灌装5",
          "value": "105.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "9.32"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "12.05"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "8.1"
        },
        {
          "name": "灌装16",
          "value": "108.59"
        },
        {
          "name": "灌装17",
          "value": "106.02"
        },
        {
          "name": "灌装18",
          "value": "104.47"
        },
        {
          "name": "灌装19",
          "value": "104.72"
        },
        {
          "name": "灌装20",
          "value": "21.45"
        },
        {
          "name": "灌装21",
          "value": "104.64"
        },
        {
          "name": "灌装22",
          "value": "14.36"
        },
        {
          "name": "灌装23",
          "value": "144.09"
        },
        {
          "name": "灌装24",
          "value": "8.88"
        },
        {
          "name": "灌装25",
          "value": "14.42"
        },
        {
          "name": "灌装26",
          "value": "10.03"
        },
        {
          "name": "灌装27",
          "value": "9.36"
        },
        {
          "name": "灌装28",
          "value": "102.22"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "106.72"
        },
        {
          "name": "灌装31",
          "value": "103.44"
        },
        {
          "name": "灌装32",
          "value": "8.02"
        },
        {
          "name": "灌装33",
          "value": "101.3"
        },
        {
          "name": "灌装34",
          "value": "8.33"
        },
        {
          "name": "灌装35",
          "value": "101.58"
        },
        {
          "name": "灌装36",
          "value": "101.62"
        },
        {
          "name": "灌装37",
          "value": "103.76"
        },
        {
          "name": "灌装38",
          "value": "102.15"
        },
        {
          "name": "灌装39",
          "value": "102.44"
        },
        {
          "name": "灌装40",
          "value": "10.92"
        },
        {
          "name": "灌装41",
          "value": "99.11"
        },
        {
          "name": "灌装42",
          "value": "102.6"
        },
        {
          "name": "灌装43",
          "value": "103.56"
        },
        {
          "name": "灌装44",
          "value": "104.89"
        },
        {
          "name": "灌装45",
          "value": "103.07"
        },
        {
          "name": "灌装46",
          "value": "103.66"
        },
        {
          "name": "灌装47",
          "value": "102.66"
        },
        {
          "name": "灌装48",
          "value": "103.67"
        },
        {
          "name": "灌装49",
          "value": "102.84"
        },
        {
          "name": "灌装50",
          "value": "102.74"
        },
        {
          "name": "灌装51",
          "value": "103.59"
        },
        {
          "name": "灌装52",
          "value": "102.88"
        },
        {
          "name": "灌装53",
          "value": "101.56"
        },
        {
          "name": "灌装54",
          "value": "104.45"
        },
        {
          "name": "灌装55",
          "value": "9.02"
        },
        {
          "name": "灌装56",
          "value": "103.04"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "104.06"
        },
        {
          "name": "灌装59",
          "value": "102.53"
        },
        {
          "name": "灌装60",
          "value": "103.07"
        },
        {
          "name": "灌装61",
          "value": "103.38"
        },
        {
          "name": "灌装62",
          "value": "102.16"
        },
        {
          "name": "灌装63",
          "value": "100.76"
        },
        {
          "name": "灌装64",
          "value": "102.42"
        },
        {
          "name": "灌装65",
          "value": "103.72"
        },
        {
          "name": "灌装66",
          "value": "103.76"
        },
        {
          "name": "灌装67",
          "value": "102.84"
        },
        {
          "name": "灌装68",
          "value": "11.5"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "14.08"
        },
        {
          "name": "灌装71",
          "value": "103.14"
        },
        {
          "name": "灌装72",
          "value": "10.32"
        },
        {
          "name": "灌装73",
          "value": "9.46"
        },
        {
          "name": "灌装74",
          "value": "104.15"
        },
        {
          "name": "灌装75",
          "value": "104.15"
        },
        {
          "name": "灌装76",
          "value": "102.05"
        },
        {
          "name": "灌装77",
          "value": "13.76"
        },
        {
          "name": "灌装78",
          "value": "102.84"
        },
        {
          "name": "灌装79",
          "value": "100.07"
        },
        {
          "name": "灌装80",
          "value": "9.59"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "22"
        },
        {
          "name": "Seconds",
          "value": "775663962"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 14:12:42"
        },
        {
          "name": "灌装1",
          "value": "127.2"
        },
        {
          "name": "灌装2",
          "value": "89.98"
        },
        {
          "name": "灌装3",
          "value": "120.14"
        },
        {
          "name": "灌装4",
          "value": "115.49"
        },
        {
          "name": "灌装5",
          "value": "94.56"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "9.32"
        },
        {
          "name": "灌装8",
          "value": "107.18"
        },
        {
          "name": "灌装9",
          "value": "103.74"
        },
        {
          "name": "灌装10",
          "value": "102.86"
        },
        {
          "name": "灌装11",
          "value": "103.02"
        },
        {
          "name": "灌装12",
          "value": "10.57"
        },
        {
          "name": "灌装13",
          "value": "107.38"
        },
        {
          "name": "灌装14",
          "value": "102.29"
        },
        {
          "name": "灌装15",
          "value": "8.1"
        },
        {
          "name": "灌装16",
          "value": "108.59"
        },
        {
          "name": "灌装17",
          "value": "106.02"
        },
        {
          "name": "灌装18",
          "value": "104.47"
        },
        {
          "name": "灌装19",
          "value": "104.72"
        },
        {
          "name": "灌装20",
          "value": "21.45"
        },
        {
          "name": "灌装21",
          "value": "104.64"
        },
        {
          "name": "灌装22",
          "value": "11.89"
        },
        {
          "name": "灌装23",
          "value": "144.09"
        },
        {
          "name": "灌装24",
          "value": "117.88"
        },
        {
          "name": "灌装25",
          "value": "104.95"
        },
        {
          "name": "灌装26",
          "value": "102.42"
        },
        {
          "name": "灌装27",
          "value": "106.0"
        },
        {
          "name": "灌装28",
          "value": "102.45"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.5"
        },
        {
          "name": "灌装31",
          "value": "102.51"
        },
        {
          "name": "灌装32",
          "value": "104.83"
        },
        {
          "name": "灌装33",
          "value": "103.14"
        },
        {
          "name": "灌装34",
          "value": "103.28"
        },
        {
          "name": "灌装35",
          "value": "103.42"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "102.52"
        },
        {
          "name": "灌装38",
          "value": "100.69"
        },
        {
          "name": "灌装39",
          "value": "104.83"
        },
        {
          "name": "灌装40",
          "value": "101.72"
        },
        {
          "name": "灌装41",
          "value": "102.92"
        },
        {
          "name": "灌装42",
          "value": "102.39"
        },
        {
          "name": "灌装43",
          "value": "103.63"
        },
        {
          "name": "灌装44",
          "value": "102.8"
        },
        {
          "name": "灌装45",
          "value": "104.12"
        },
        {
          "name": "灌装46",
          "value": "102.11"
        },
        {
          "name": "灌装47",
          "value": "104.5"
        },
        {
          "name": "灌装48",
          "value": "102.82"
        },
        {
          "name": "灌装49",
          "value": "102.56"
        },
        {
          "name": "灌装50",
          "value": "104.01"
        },
        {
          "name": "灌装51",
          "value": "111.19"
        },
        {
          "name": "灌装52",
          "value": "102.94"
        },
        {
          "name": "灌装53",
          "value": "103.21"
        },
        {
          "name": "灌装54",
          "value": "103.69"
        },
        {
          "name": "灌装55",
          "value": "101.96"
        },
        {
          "name": "灌装56",
          "value": "101.5"
        },
        {
          "name": "灌装57",
          "value": "103.0"
        },
        {
          "name": "灌装58",
          "value": "101.17"
        },
        {
          "name": "灌装59",
          "value": "102.59"
        },
        {
          "name": "灌装60",
          "value": "102.35"
        },
        {
          "name": "灌装61",
          "value": "102.81"
        },
        {
          "name": "灌装62",
          "value": "101.34"
        },
        {
          "name": "灌装63",
          "value": "103.54"
        },
        {
          "name": "灌装64",
          "value": "102.17"
        },
        {
          "name": "灌装65",
          "value": "105.28"
        },
        {
          "name": "灌装66",
          "value": "103.03"
        },
        {
          "name": "灌装67",
          "value": "102.14"
        },
        {
          "name": "灌装68",
          "value": "102.75"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "101.16"
        },
        {
          "name": "灌装71",
          "value": "103.36"
        },
        {
          "name": "灌装72",
          "value": "102.61"
        },
        {
          "name": "灌装73",
          "value": "103.34"
        },
        {
          "name": "灌装74",
          "value": "102.86"
        },
        {
          "name": "灌装75",
          "value": "104.25"
        },
        {
          "name": "灌装76",
          "value": "102.13"
        },
        {
          "name": "灌装77",
          "value": "106.38"
        },
        {
          "name": "灌装78",
          "value": "101.4"
        },
        {
          "name": "灌装79",
          "value": "96.59"
        },
        {
          "name": "灌装80",
          "value": "102.85"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "23"
        },
        {
          "name": "Seconds",
          "value": "775663971"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 14:12:51"
        },
        {
          "name": "灌装1",
          "value": "117.25"
        },
        {
          "name": "灌装2",
          "value": "89.98"
        },
        {
          "name": "灌装3",
          "value": "102.9"
        },
        {
          "name": "灌装4",
          "value": "106.6"
        },
        {
          "name": "灌装5",
          "value": "103.26"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.36"
        },
        {
          "name": "灌装8",
          "value": "110.12"
        },
        {
          "name": "灌装9",
          "value": "101.66"
        },
        {
          "name": "灌装10",
          "value": "118.4"
        },
        {
          "name": "灌装11",
          "value": "81.93"
        },
        {
          "name": "灌装12",
          "value": "101.58"
        },
        {
          "name": "灌装13",
          "value": "104.0"
        },
        {
          "name": "灌装14",
          "value": "91.74"
        },
        {
          "name": "灌装15",
          "value": "116.37"
        },
        {
          "name": "灌装16",
          "value": "114.97"
        },
        {
          "name": "灌装17",
          "value": "92.29"
        },
        {
          "name": "灌装18",
          "value": "97.19"
        },
        {
          "name": "灌装19",
          "value": "117.1"
        },
        {
          "name": "灌装20",
          "value": "112.89"
        },
        {
          "name": "灌装21",
          "value": "106.15"
        },
        {
          "name": "灌装22",
          "value": "123.83"
        },
        {
          "name": "灌装23",
          "value": "101.82"
        },
        {
          "name": "灌装24",
          "value": "103.07"
        },
        {
          "name": "灌装25",
          "value": "101.49"
        },
        {
          "name": "灌装26",
          "value": "102.1"
        },
        {
          "name": "灌装27",
          "value": "101.09"
        },
        {
          "name": "灌装28",
          "value": "103.61"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.17"
        },
        {
          "name": "灌装31",
          "value": "103.21"
        },
        {
          "name": "灌装32",
          "value": "100.91"
        },
        {
          "name": "灌装33",
          "value": "102.68"
        },
        {
          "name": "灌装34",
          "value": "104.29"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "103.76"
        },
        {
          "name": "灌装39",
          "value": "101.5"
        },
        {
          "name": "灌装40",
          "value": "104.58"
        },
        {
          "name": "灌装41",
          "value": "103.4"
        },
        {
          "name": "灌装42",
          "value": "102.37"
        },
        {
          "name": "灌装43",
          "value": "102.14"
        },
        {
          "name": "灌装44",
          "value": "104.68"
        },
        {
          "name": "灌装45",
          "value": "101.93"
        },
        {
          "name": "灌装46",
          "value": "102.11"
        },
        {
          "name": "灌装47",
          "value": "103.49"
        },
        {
          "name": "灌装48",
          "value": "103.25"
        },
        {
          "name": "灌装49",
          "value": "103.56"
        },
        {
          "name": "灌装50",
          "value": "101.84"
        },
        {
          "name": "灌装51",
          "value": "113.76"
        },
        {
          "name": "灌装52",
          "value": "102.56"
        },
        {
          "name": "灌装53",
          "value": "9.34"
        },
        {
          "name": "灌装54",
          "value": "102.84"
        },
        {
          "name": "灌装55",
          "value": "50.1"
        },
        {
          "name": "灌装56",
          "value": "102.94"
        },
        {
          "name": "灌装57",
          "value": "102.34"
        },
        {
          "name": "灌装58",
          "value": "102.71"
        },
        {
          "name": "灌装59",
          "value": "103.16"
        },
        {
          "name": "灌装60",
          "value": "103.28"
        },
        {
          "name": "灌装61",
          "value": "102.86"
        },
        {
          "name": "灌装62",
          "value": "103.11"
        },
        {
          "name": "灌装63",
          "value": "102.16"
        },
        {
          "name": "灌装64",
          "value": "102.81"
        },
        {
          "name": "灌装65",
          "value": "105.28"
        },
        {
          "name": "灌装66",
          "value": "102.6"
        },
        {
          "name": "灌装67",
          "value": "103.02"
        },
        {
          "name": "灌装68",
          "value": "102.45"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.82"
        },
        {
          "name": "灌装71",
          "value": "103.16"
        },
        {
          "name": "灌装72",
          "value": "101.94"
        },
        {
          "name": "灌装73",
          "value": "104.05"
        },
        {
          "name": "灌装74",
          "value": "102.95"
        },
        {
          "name": "灌装75",
          "value": "101.72"
        },
        {
          "name": "灌装76",
          "value": "104.83"
        },
        {
          "name": "灌装77",
          "value": "105.75"
        },
        {
          "name": "灌装78",
          "value": "102.51"
        },
        {
          "name": "灌装79",
          "value": "104.17"
        },
        {
          "name": "灌装80",
          "value": "104.44"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "24"
        },
        {
          "name": "Seconds",
          "value": "775669334"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:42:14"
        },
        {
          "name": "灌装1",
          "value": "117.25"
        },
        {
          "name": "灌装2",
          "value": "89.98"
        },
        {
          "name": "灌装3",
          "value": "102.9"
        },
        {
          "name": "灌装4",
          "value": "106.6"
        },
        {
          "name": "灌装5",
          "value": "103.26"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.36"
        },
        {
          "name": "灌装8",
          "value": "110.12"
        },
        {
          "name": "灌装9",
          "value": "101.66"
        },
        {
          "name": "灌装10",
          "value": "118.4"
        },
        {
          "name": "灌装11",
          "value": "81.93"
        },
        {
          "name": "灌装12",
          "value": "12.92"
        },
        {
          "name": "灌装13",
          "value": "104.0"
        },
        {
          "name": "灌装14",
          "value": "91.74"
        },
        {
          "name": "灌装15",
          "value": "120.35"
        },
        {
          "name": "灌装16",
          "value": "114.97"
        },
        {
          "name": "灌装17",
          "value": "118.28"
        },
        {
          "name": "灌装18",
          "value": "99.42"
        },
        {
          "name": "灌装19",
          "value": "104.75"
        },
        {
          "name": "灌装20",
          "value": "102.75"
        },
        {
          "name": "灌装21",
          "value": "102.98"
        },
        {
          "name": "灌装22",
          "value": "10.47"
        },
        {
          "name": "灌装23",
          "value": "102.51"
        },
        {
          "name": "灌装24",
          "value": "10.42"
        },
        {
          "name": "灌装25",
          "value": "103.4"
        },
        {
          "name": "灌装26",
          "value": "103.11"
        },
        {
          "name": "灌装27",
          "value": "102.68"
        },
        {
          "name": "灌装28",
          "value": "102.95"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.17"
        },
        {
          "name": "灌装31",
          "value": "103.21"
        },
        {
          "name": "灌装32",
          "value": "100.91"
        },
        {
          "name": "灌装33",
          "value": "102.68"
        },
        {
          "name": "灌装34",
          "value": "104.29"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "103.76"
        },
        {
          "name": "灌装39",
          "value": "101.5"
        },
        {
          "name": "灌装40",
          "value": "104.57"
        },
        {
          "name": "灌装41",
          "value": "105.18"
        },
        {
          "name": "灌装42",
          "value": "104.94"
        },
        {
          "name": "灌装43",
          "value": "103.82"
        },
        {
          "name": "灌装44",
          "value": "106.43"
        },
        {
          "name": "灌装45",
          "value": "106.16"
        },
        {
          "name": "灌装46",
          "value": "103.68"
        },
        {
          "name": "灌装47",
          "value": "106.22"
        },
        {
          "name": "灌装48",
          "value": "104.25"
        },
        {
          "name": "灌装49",
          "value": "104.22"
        },
        {
          "name": "灌装50",
          "value": "105.18"
        },
        {
          "name": "灌装51",
          "value": "106.32"
        },
        {
          "name": "灌装52",
          "value": "105.0"
        },
        {
          "name": "灌装53",
          "value": "105.74"
        },
        {
          "name": "灌装54",
          "value": "104.7"
        },
        {
          "name": "灌装55",
          "value": "104.59"
        },
        {
          "name": "灌装56",
          "value": "105.55"
        },
        {
          "name": "灌装57",
          "value": "104.17"
        },
        {
          "name": "灌装58",
          "value": "104.96"
        },
        {
          "name": "灌装59",
          "value": "105.5"
        },
        {
          "name": "灌装60",
          "value": "9.36"
        },
        {
          "name": "灌装61",
          "value": "104.98"
        },
        {
          "name": "灌装62",
          "value": "105.48"
        },
        {
          "name": "灌装63",
          "value": "104.98"
        },
        {
          "name": "灌装64",
          "value": "104.81"
        },
        {
          "name": "灌装65",
          "value": "106.59"
        },
        {
          "name": "灌装66",
          "value": "104.39"
        },
        {
          "name": "灌装67",
          "value": "105.45"
        },
        {
          "name": "灌装68",
          "value": "103.56"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.83"
        },
        {
          "name": "灌装71",
          "value": "104.81"
        },
        {
          "name": "灌装72",
          "value": "106.37"
        },
        {
          "name": "灌装73",
          "value": "104.65"
        },
        {
          "name": "灌装74",
          "value": "104.96"
        },
        {
          "name": "灌装75",
          "value": "103.7"
        },
        {
          "name": "灌装76",
          "value": "104.83"
        },
        {
          "name": "灌装77",
          "value": "105.75"
        },
        {
          "name": "灌装78",
          "value": "102.51"
        },
        {
          "name": "灌装79",
          "value": "104.17"
        },
        {
          "name": "灌装80",
          "value": "104.44"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "25"
        },
        {
          "name": "Seconds",
          "value": "775669581"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:46:21"
        },
        {
          "name": "灌装1",
          "value": "128.34"
        },
        {
          "name": "灌装2",
          "value": "104.91"
        },
        {
          "name": "灌装3",
          "value": "104.64"
        },
        {
          "name": "灌装4",
          "value": "100.26"
        },
        {
          "name": "灌装5",
          "value": "99.76"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.83"
        },
        {
          "name": "灌装8",
          "value": "102.09"
        },
        {
          "name": "灌装9",
          "value": "104.33"
        },
        {
          "name": "灌装10",
          "value": "105.99"
        },
        {
          "name": "灌装11",
          "value": "120.01"
        },
        {
          "name": "灌装12",
          "value": "105.9"
        },
        {
          "name": "灌装13",
          "value": "100.82"
        },
        {
          "name": "灌装14",
          "value": "122.91"
        },
        {
          "name": "灌装15",
          "value": "120.35"
        },
        {
          "name": "灌装16",
          "value": "114.97"
        },
        {
          "name": "灌装17",
          "value": "118.28"
        },
        {
          "name": "灌装18",
          "value": "99.42"
        },
        {
          "name": "灌装19",
          "value": "104.75"
        },
        {
          "name": "灌装20",
          "value": "102.75"
        },
        {
          "name": "灌装21",
          "value": "102.98"
        },
        {
          "name": "灌装22",
          "value": "9.88"
        },
        {
          "name": "灌装23",
          "value": "102.51"
        },
        {
          "name": "灌装24",
          "value": "10.42"
        },
        {
          "name": "灌装25",
          "value": "103.4"
        },
        {
          "name": "灌装26",
          "value": "103.11"
        },
        {
          "name": "灌装27",
          "value": "102.68"
        },
        {
          "name": "灌装28",
          "value": "102.95"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.17"
        },
        {
          "name": "灌装31",
          "value": "103.21"
        },
        {
          "name": "灌装32",
          "value": "100.91"
        },
        {
          "name": "灌装33",
          "value": "102.68"
        },
        {
          "name": "灌装34",
          "value": "104.29"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "103.76"
        },
        {
          "name": "灌装39",
          "value": "101.5"
        },
        {
          "name": "灌装40",
          "value": "104.57"
        },
        {
          "name": "灌装41",
          "value": "105.18"
        },
        {
          "name": "灌装42",
          "value": "104.94"
        },
        {
          "name": "灌装43",
          "value": "103.82"
        },
        {
          "name": "灌装44",
          "value": "106.43"
        },
        {
          "name": "灌装45",
          "value": "99.84"
        },
        {
          "name": "灌装46",
          "value": "100.39"
        },
        {
          "name": "灌装47",
          "value": "100.27"
        },
        {
          "name": "灌装48",
          "value": "101.15"
        },
        {
          "name": "灌装49",
          "value": "98.92"
        },
        {
          "name": "灌装50",
          "value": "102.07"
        },
        {
          "name": "灌装51",
          "value": "98.46"
        },
        {
          "name": "灌装52",
          "value": "105.0"
        },
        {
          "name": "灌装53",
          "value": "101.39"
        },
        {
          "name": "灌装54",
          "value": "100.8"
        },
        {
          "name": "灌装55",
          "value": "99.61"
        },
        {
          "name": "灌装56",
          "value": "100.56"
        },
        {
          "name": "灌装57",
          "value": "101.47"
        },
        {
          "name": "灌装58",
          "value": "98.44"
        },
        {
          "name": "灌装59",
          "value": "100.66"
        },
        {
          "name": "灌装60",
          "value": "102.05"
        },
        {
          "name": "灌装61",
          "value": "100.39"
        },
        {
          "name": "灌装62",
          "value": "100.59"
        },
        {
          "name": "灌装63",
          "value": "99.26"
        },
        {
          "name": "灌装64",
          "value": "48.06"
        },
        {
          "name": "灌装65",
          "value": "102.55"
        },
        {
          "name": "灌装66",
          "value": "99.3"
        },
        {
          "name": "灌装67",
          "value": "98.94"
        },
        {
          "name": "灌装68",
          "value": "102.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "100.07"
        },
        {
          "name": "灌装71",
          "value": "101.99"
        },
        {
          "name": "灌装72",
          "value": "100.08"
        },
        {
          "name": "灌装73",
          "value": "8.27"
        },
        {
          "name": "灌装74",
          "value": "100.41"
        },
        {
          "name": "灌装75",
          "value": "100.58"
        },
        {
          "name": "灌装76",
          "value": "100.92"
        },
        {
          "name": "灌装77",
          "value": "105.77"
        },
        {
          "name": "灌装78",
          "value": "102.65"
        },
        {
          "name": "灌装79",
          "value": "104.81"
        },
        {
          "name": "灌装80",
          "value": "100.3"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "26"
        },
        {
          "name": "Seconds",
          "value": "775669626"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:47:06"
        },
        {
          "name": "灌装1",
          "value": "130.76"
        },
        {
          "name": "灌装2",
          "value": "100.35"
        },
        {
          "name": "灌装3",
          "value": "117.91"
        },
        {
          "name": "灌装4",
          "value": "102.75"
        },
        {
          "name": "灌装5",
          "value": "120.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "112.08"
        },
        {
          "name": "灌装8",
          "value": "102.04"
        },
        {
          "name": "灌装9",
          "value": "102.91"
        },
        {
          "name": "灌装10",
          "value": "8.5"
        },
        {
          "name": "灌装11",
          "value": "102.93"
        },
        {
          "name": "灌装12",
          "value": "99.58"
        },
        {
          "name": "灌装13",
          "value": "104.46"
        },
        {
          "name": "灌装14",
          "value": "110.73"
        },
        {
          "name": "灌装15",
          "value": "106.21"
        },
        {
          "name": "灌装16",
          "value": "121.15"
        },
        {
          "name": "灌装17",
          "value": "99.37"
        },
        {
          "name": "灌装18",
          "value": "103.19"
        },
        {
          "name": "灌装19",
          "value": "106.15"
        },
        {
          "name": "灌装20",
          "value": "99.02"
        },
        {
          "name": "灌装21",
          "value": "103.57"
        },
        {
          "name": "灌装22",
          "value": "105.86"
        },
        {
          "name": "灌装23",
          "value": "102.56"
        },
        {
          "name": "灌装24",
          "value": "105.03"
        },
        {
          "name": "灌装25",
          "value": "102.06"
        },
        {
          "name": "灌装26",
          "value": "103.71"
        },
        {
          "name": "灌装27",
          "value": "102.13"
        },
        {
          "name": "灌装28",
          "value": "102.12"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "100.68"
        },
        {
          "name": "灌装31",
          "value": "101.63"
        },
        {
          "name": "灌装32",
          "value": "101.01"
        },
        {
          "name": "灌装33",
          "value": "103.15"
        },
        {
          "name": "灌装34",
          "value": "101.89"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "108.36"
        },
        {
          "name": "灌装39",
          "value": "103.38"
        },
        {
          "name": "灌装40",
          "value": "99.54"
        },
        {
          "name": "灌装41",
          "value": "98.85"
        },
        {
          "name": "灌装42",
          "value": "99.68"
        },
        {
          "name": "灌装43",
          "value": "100.53"
        },
        {
          "name": "灌装44",
          "value": "96.15"
        },
        {
          "name": "灌装45",
          "value": "101.94"
        },
        {
          "name": "灌装46",
          "value": "103.17"
        },
        {
          "name": "灌装47",
          "value": "104.82"
        },
        {
          "name": "灌装48",
          "value": "8.72"
        },
        {
          "name": "灌装49",
          "value": "102.98"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "103.17"
        },
        {
          "name": "灌装52",
          "value": "99.11"
        },
        {
          "name": "灌装53",
          "value": "103.56"
        },
        {
          "name": "灌装54",
          "value": "103.13"
        },
        {
          "name": "灌装55",
          "value": "102.77"
        },
        {
          "name": "灌装56",
          "value": "104.32"
        },
        {
          "name": "灌装57",
          "value": "102.57"
        },
        {
          "name": "灌装58",
          "value": "98.44"
        },
        {
          "name": "灌装59",
          "value": "100.66"
        },
        {
          "name": "灌装60",
          "value": "102.05"
        },
        {
          "name": "灌装61",
          "value": "100.39"
        },
        {
          "name": "灌装62",
          "value": "100.59"
        },
        {
          "name": "灌装63",
          "value": "99.26"
        },
        {
          "name": "灌装64",
          "value": "48.06"
        },
        {
          "name": "灌装65",
          "value": "102.55"
        },
        {
          "name": "灌装66",
          "value": "99.3"
        },
        {
          "name": "灌装67",
          "value": "98.94"
        },
        {
          "name": "灌装68",
          "value": "102.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "100.07"
        },
        {
          "name": "灌装71",
          "value": "101.0"
        },
        {
          "name": "灌装72",
          "value": "102.19"
        },
        {
          "name": "灌装73",
          "value": "100.42"
        },
        {
          "name": "灌装74",
          "value": "103.16"
        },
        {
          "name": "灌装75",
          "value": "101.46"
        },
        {
          "name": "灌装76",
          "value": "103.81"
        },
        {
          "name": "灌装77",
          "value": "100.58"
        },
        {
          "name": "灌装78",
          "value": "102.59"
        },
        {
          "name": "灌装79",
          "value": "100.46"
        },
        {
          "name": "灌装80",
          "value": "102.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "27"
        },
        {
          "name": "Seconds",
          "value": "775669677"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:47:57"
        },
        {
          "name": "灌装1",
          "value": "107.47"
        },
        {
          "name": "灌装2",
          "value": "124.62"
        },
        {
          "name": "灌装3",
          "value": "103.94"
        },
        {
          "name": "灌装4",
          "value": "10.66"
        },
        {
          "name": "灌装5",
          "value": "102.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.64"
        },
        {
          "name": "灌装8",
          "value": "99.35"
        },
        {
          "name": "灌装9",
          "value": "104.13"
        },
        {
          "name": "灌装10",
          "value": "118.83"
        },
        {
          "name": "灌装11",
          "value": "125.5"
        },
        {
          "name": "灌装12",
          "value": "108.42"
        },
        {
          "name": "灌装13",
          "value": "100.97"
        },
        {
          "name": "灌装14",
          "value": "120.28"
        },
        {
          "name": "灌装15",
          "value": "105.26"
        },
        {
          "name": "灌装16",
          "value": "121.15"
        },
        {
          "name": "灌装17",
          "value": "95.68"
        },
        {
          "name": "灌装18",
          "value": "106.0"
        },
        {
          "name": "灌装19",
          "value": "103.56"
        },
        {
          "name": "灌装20",
          "value": "105.72"
        },
        {
          "name": "灌装21",
          "value": "103.67"
        },
        {
          "name": "灌装22",
          "value": "10.89"
        },
        {
          "name": "灌装23",
          "value": "103.22"
        },
        {
          "name": "灌装24",
          "value": "105.36"
        },
        {
          "name": "灌装25",
          "value": "103.04"
        },
        {
          "name": "灌装26",
          "value": "103.28"
        },
        {
          "name": "灌装27",
          "value": "103.18"
        },
        {
          "name": "灌装28",
          "value": "103.7"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "104.48"
        },
        {
          "name": "灌装31",
          "value": "102.86"
        },
        {
          "name": "灌装32",
          "value": "101.01"
        },
        {
          "name": "灌装33",
          "value": "103.15"
        },
        {
          "name": "灌装34",
          "value": "101.89"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "108.36"
        },
        {
          "name": "灌装39",
          "value": "102.52"
        },
        {
          "name": "灌装40",
          "value": "104.17"
        },
        {
          "name": "灌装41",
          "value": "105.03"
        },
        {
          "name": "灌装42",
          "value": "102.31"
        },
        {
          "name": "灌装43",
          "value": "104.58"
        },
        {
          "name": "灌装44",
          "value": "105.81"
        },
        {
          "name": "灌装45",
          "value": "102.16"
        },
        {
          "name": "灌装46",
          "value": "103.77"
        },
        {
          "name": "灌装47",
          "value": "104.2"
        },
        {
          "name": "灌装48",
          "value": "102.9"
        },
        {
          "name": "灌装49",
          "value": "104.24"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "104.27"
        },
        {
          "name": "灌装52",
          "value": "103.19"
        },
        {
          "name": "灌装53",
          "value": "103.09"
        },
        {
          "name": "灌装54",
          "value": "103.3"
        },
        {
          "name": "灌装55",
          "value": "102.08"
        },
        {
          "name": "灌装56",
          "value": "104.27"
        },
        {
          "name": "灌装57",
          "value": "102.09"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "103.72"
        },
        {
          "name": "灌装60",
          "value": "102.1"
        },
        {
          "name": "灌装61",
          "value": "103.84"
        },
        {
          "name": "灌装62",
          "value": "103.42"
        },
        {
          "name": "灌装63",
          "value": "102.97"
        },
        {
          "name": "灌装64",
          "value": "99.27"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.82"
        },
        {
          "name": "灌装67",
          "value": "102.83"
        },
        {
          "name": "灌装68",
          "value": "103.92"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.3"
        },
        {
          "name": "灌装71",
          "value": "103.72"
        },
        {
          "name": "灌装72",
          "value": "103.27"
        },
        {
          "name": "灌装73",
          "value": "103.77"
        },
        {
          "name": "灌装74",
          "value": "103.38"
        },
        {
          "name": "灌装75",
          "value": "103.11"
        },
        {
          "name": "灌装76",
          "value": "103.28"
        },
        {
          "name": "灌装77",
          "value": "101.78"
        },
        {
          "name": "灌装78",
          "value": "102.68"
        },
        {
          "name": "灌装79",
          "value": "105.44"
        },
        {
          "name": "灌装80",
          "value": "101.23"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "28"
        },
        {
          "name": "Seconds",
          "value": "775669724"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:48:44"
        },
        {
          "name": "灌装1",
          "value": "108.71"
        },
        {
          "name": "灌装2",
          "value": "106.38"
        },
        {
          "name": "灌装3",
          "value": "119.46"
        },
        {
          "name": "灌装4",
          "value": "106.63"
        },
        {
          "name": "灌装5",
          "value": "106.11"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.52"
        },
        {
          "name": "灌装8",
          "value": "103.39"
        },
        {
          "name": "灌装9",
          "value": "103.17"
        },
        {
          "name": "灌装10",
          "value": "107.78"
        },
        {
          "name": "灌装11",
          "value": "107.3"
        },
        {
          "name": "灌装12",
          "value": "102.54"
        },
        {
          "name": "灌装13",
          "value": "103.36"
        },
        {
          "name": "灌装14",
          "value": "115.03"
        },
        {
          "name": "灌装15",
          "value": "118.34"
        },
        {
          "name": "灌装16",
          "value": "104.8"
        },
        {
          "name": "灌装17",
          "value": "125.15"
        },
        {
          "name": "灌装18",
          "value": "103.08"
        },
        {
          "name": "灌装19",
          "value": "108.49"
        },
        {
          "name": "灌装20",
          "value": "105.2"
        },
        {
          "name": "灌装21",
          "value": "104.43"
        },
        {
          "name": "灌装22",
          "value": "24.13"
        },
        {
          "name": "灌装23",
          "value": "103.7"
        },
        {
          "name": "灌装24",
          "value": "105.77"
        },
        {
          "name": "灌装25",
          "value": "103.08"
        },
        {
          "name": "灌装26",
          "value": "103.03"
        },
        {
          "name": "灌装27",
          "value": "102.24"
        },
        {
          "name": "灌装28",
          "value": "104.64"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.63"
        },
        {
          "name": "灌装31",
          "value": "103.01"
        },
        {
          "name": "灌装32",
          "value": "105.8"
        },
        {
          "name": "灌装33",
          "value": "102.48"
        },
        {
          "name": "灌装34",
          "value": "102.96"
        },
        {
          "name": "灌装35",
          "value": "207.46"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "102.03"
        },
        {
          "name": "灌装38",
          "value": "117.44"
        },
        {
          "name": "灌装39",
          "value": "101.8"
        },
        {
          "name": "灌装40",
          "value": "100.98"
        },
        {
          "name": "灌装41",
          "value": "102.8"
        },
        {
          "name": "灌装42",
          "value": "103.83"
        },
        {
          "name": "灌装43",
          "value": "101.18"
        },
        {
          "name": "灌装44",
          "value": "104.46"
        },
        {
          "name": "灌装45",
          "value": "103.57"
        },
        {
          "name": "灌装46",
          "value": "103.87"
        },
        {
          "name": "灌装47",
          "value": "104.2"
        },
        {
          "name": "灌装48",
          "value": "102.9"
        },
        {
          "name": "灌装49",
          "value": "104.24"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "104.27"
        },
        {
          "name": "灌装52",
          "value": "103.19"
        },
        {
          "name": "灌装53",
          "value": "103.09"
        },
        {
          "name": "灌装54",
          "value": "103.3"
        },
        {
          "name": "灌装55",
          "value": "102.08"
        },
        {
          "name": "灌装56",
          "value": "104.27"
        },
        {
          "name": "灌装57",
          "value": "102.09"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "103.72"
        },
        {
          "name": "灌装60",
          "value": "102.1"
        },
        {
          "name": "灌装61",
          "value": "103.84"
        },
        {
          "name": "灌装62",
          "value": "103.42"
        },
        {
          "name": "灌装63",
          "value": "102.97"
        },
        {
          "name": "灌装64",
          "value": "99.27"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.5"
        },
        {
          "name": "灌装67",
          "value": "103.6"
        },
        {
          "name": "灌装68",
          "value": "103.68"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.79"
        },
        {
          "name": "灌装71",
          "value": "103.72"
        },
        {
          "name": "灌装72",
          "value": "102.94"
        },
        {
          "name": "灌装73",
          "value": "103.47"
        },
        {
          "name": "灌装74",
          "value": "103.36"
        },
        {
          "name": "灌装75",
          "value": "102.54"
        },
        {
          "name": "灌装76",
          "value": "103.47"
        },
        {
          "name": "灌装77",
          "value": "109.61"
        },
        {
          "name": "灌装78",
          "value": "102.67"
        },
        {
          "name": "灌装79",
          "value": "102.78"
        },
        {
          "name": "灌装80",
          "value": "104.16"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "29"
        },
        {
          "name": "Seconds",
          "value": "775669773"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:49:33"
        },
        {
          "name": "灌装1",
          "value": "133.25"
        },
        {
          "name": "灌装2",
          "value": "105.71"
        },
        {
          "name": "灌装3",
          "value": "103.03"
        },
        {
          "name": "灌装4",
          "value": "104.41"
        },
        {
          "name": "灌装5",
          "value": "106.3"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.05"
        },
        {
          "name": "灌装8",
          "value": "121.31"
        },
        {
          "name": "灌装9",
          "value": "103.09"
        },
        {
          "name": "灌装10",
          "value": "104.9"
        },
        {
          "name": "灌装11",
          "value": "102.5"
        },
        {
          "name": "灌装12",
          "value": "122.46"
        },
        {
          "name": "灌装13",
          "value": "102.43"
        },
        {
          "name": "灌装14",
          "value": "102.88"
        },
        {
          "name": "灌装15",
          "value": "103.82"
        },
        {
          "name": "灌装16",
          "value": "122.94"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "104.09"
        },
        {
          "name": "灌装21",
          "value": "104.77"
        },
        {
          "name": "灌装22",
          "value": "175.89"
        },
        {
          "name": "灌装23",
          "value": "103.7"
        },
        {
          "name": "灌装24",
          "value": "106.07"
        },
        {
          "name": "灌装25",
          "value": "102.97"
        },
        {
          "name": "灌装26",
          "value": "103.94"
        },
        {
          "name": "灌装27",
          "value": "103.36"
        },
        {
          "name": "灌装28",
          "value": "104.41"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.34"
        },
        {
          "name": "灌装31",
          "value": "103.32"
        },
        {
          "name": "灌装32",
          "value": "103.43"
        },
        {
          "name": "灌装33",
          "value": "103.35"
        },
        {
          "name": "灌装34",
          "value": "102.1"
        },
        {
          "name": "灌装35",
          "value": "102.34"
        },
        {
          "name": "灌装36",
          "value": "102.22"
        },
        {
          "name": "灌装37",
          "value": "103.11"
        },
        {
          "name": "灌装38",
          "value": "104.51"
        },
        {
          "name": "灌装39",
          "value": "102.16"
        },
        {
          "name": "灌装40",
          "value": "103.2"
        },
        {
          "name": "灌装41",
          "value": "103.32"
        },
        {
          "name": "灌装42",
          "value": "102.16"
        },
        {
          "name": "灌装43",
          "value": "104.64"
        },
        {
          "name": "灌装44",
          "value": "103.25"
        },
        {
          "name": "灌装45",
          "value": "104.52"
        },
        {
          "name": "灌装46",
          "value": "103.87"
        },
        {
          "name": "灌装47",
          "value": "103.05"
        },
        {
          "name": "灌装48",
          "value": "103.82"
        },
        {
          "name": "灌装49",
          "value": "103.64"
        },
        {
          "name": "灌装50",
          "value": "104.41"
        },
        {
          "name": "灌装51",
          "value": "102.56"
        },
        {
          "name": "灌装52",
          "value": "102.99"
        },
        {
          "name": "灌装53",
          "value": "103.78"
        },
        {
          "name": "灌装54",
          "value": "102.66"
        },
        {
          "name": "灌装55",
          "value": "103.09"
        },
        {
          "name": "灌装56",
          "value": "104.04"
        },
        {
          "name": "灌装57",
          "value": "101.92"
        },
        {
          "name": "灌装58",
          "value": "103.22"
        },
        {
          "name": "灌装59",
          "value": "104.31"
        },
        {
          "name": "灌装60",
          "value": "102.79"
        },
        {
          "name": "灌装61",
          "value": "103.68"
        },
        {
          "name": "灌装62",
          "value": "105.24"
        },
        {
          "name": "灌装63",
          "value": "103.93"
        },
        {
          "name": "灌装64",
          "value": "103.82"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.46"
        },
        {
          "name": "灌装67",
          "value": "103.88"
        },
        {
          "name": "灌装68",
          "value": "102.76"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.63"
        },
        {
          "name": "灌装71",
          "value": "102.14"
        },
        {
          "name": "灌装72",
          "value": "103.59"
        },
        {
          "name": "灌装73",
          "value": "103.73"
        },
        {
          "name": "灌装74",
          "value": "102.27"
        },
        {
          "name": "灌装75",
          "value": "102.57"
        },
        {
          "name": "灌装76",
          "value": "104.8"
        },
        {
          "name": "灌装77",
          "value": "101.74"
        },
        {
          "name": "灌装78",
          "value": "102.71"
        },
        {
          "name": "灌装79",
          "value": "103.3"
        },
        {
          "name": "灌装80",
          "value": "102.36"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "30"
        },
        {
          "name": "Seconds",
          "value": "775669808"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:50:08"
        },
        {
          "name": "灌装1",
          "value": "133.25"
        },
        {
          "name": "灌装2",
          "value": "105.71"
        },
        {
          "name": "灌装3",
          "value": "103.03"
        },
        {
          "name": "灌装4",
          "value": "104.41"
        },
        {
          "name": "灌装5",
          "value": "106.3"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.05"
        },
        {
          "name": "灌装8",
          "value": "121.31"
        },
        {
          "name": "灌装9",
          "value": "103.09"
        },
        {
          "name": "灌装10",
          "value": "104.9"
        },
        {
          "name": "灌装11",
          "value": "102.5"
        },
        {
          "name": "灌装12",
          "value": "9.23"
        },
        {
          "name": "灌装13",
          "value": "102.43"
        },
        {
          "name": "灌装14",
          "value": "102.88"
        },
        {
          "name": "灌装15",
          "value": "103.82"
        },
        {
          "name": "灌装16",
          "value": "122.94"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "106.2"
        },
        {
          "name": "灌装21",
          "value": "103.07"
        },
        {
          "name": "灌装22",
          "value": "105.56"
        },
        {
          "name": "灌装23",
          "value": "103.79"
        },
        {
          "name": "灌装24",
          "value": "106.68"
        },
        {
          "name": "灌装25",
          "value": "103.03"
        },
        {
          "name": "灌装26",
          "value": "103.43"
        },
        {
          "name": "灌装27",
          "value": "102.25"
        },
        {
          "name": "灌装28",
          "value": "103.86"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "104.62"
        },
        {
          "name": "灌装32",
          "value": "102.76"
        },
        {
          "name": "灌装33",
          "value": "103.29"
        },
        {
          "name": "灌装34",
          "value": "102.01"
        },
        {
          "name": "灌装35",
          "value": "102.73"
        },
        {
          "name": "灌装36",
          "value": "101.59"
        },
        {
          "name": "灌装37",
          "value": "103.51"
        },
        {
          "name": "灌装38",
          "value": "102.86"
        },
        {
          "name": "灌装39",
          "value": "102.81"
        },
        {
          "name": "灌装40",
          "value": "103.18"
        },
        {
          "name": "灌装41",
          "value": "104.0"
        },
        {
          "name": "灌装42",
          "value": "102.45"
        },
        {
          "name": "灌装43",
          "value": "102.82"
        },
        {
          "name": "灌装44",
          "value": "101.22"
        },
        {
          "name": "灌装45",
          "value": "99.67"
        },
        {
          "name": "灌装46",
          "value": "104.87"
        },
        {
          "name": "灌装47",
          "value": "103.19"
        },
        {
          "name": "灌装48",
          "value": "102.58"
        },
        {
          "name": "灌装49",
          "value": "103.13"
        },
        {
          "name": "灌装50",
          "value": "103.85"
        },
        {
          "name": "灌装51",
          "value": "102.9"
        },
        {
          "name": "灌装52",
          "value": "103.83"
        },
        {
          "name": "灌装53",
          "value": "104.07"
        },
        {
          "name": "灌装54",
          "value": "102.93"
        },
        {
          "name": "灌装55",
          "value": "102.93"
        },
        {
          "name": "灌装56",
          "value": "102.23"
        },
        {
          "name": "灌装57",
          "value": "103.74"
        },
        {
          "name": "灌装58",
          "value": "103.23"
        },
        {
          "name": "灌装59",
          "value": "103.63"
        },
        {
          "name": "灌装60",
          "value": "103.38"
        },
        {
          "name": "灌装61",
          "value": "102.6"
        },
        {
          "name": "灌装62",
          "value": "101.81"
        },
        {
          "name": "灌装63",
          "value": "103.29"
        },
        {
          "name": "灌装64",
          "value": "103.22"
        },
        {
          "name": "灌装65",
          "value": "103.39"
        },
        {
          "name": "灌装66",
          "value": "102.53"
        },
        {
          "name": "灌装67",
          "value": "103.48"
        },
        {
          "name": "灌装68",
          "value": "103.97"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.98"
        },
        {
          "name": "灌装71",
          "value": "102.14"
        },
        {
          "name": "灌装72",
          "value": "102.77"
        },
        {
          "name": "灌装73",
          "value": "103.43"
        },
        {
          "name": "灌装74",
          "value": "103.13"
        },
        {
          "name": "灌装75",
          "value": "103.61"
        },
        {
          "name": "灌装76",
          "value": "102.23"
        },
        {
          "name": "灌装77",
          "value": "98.46"
        },
        {
          "name": "灌装78",
          "value": "102.71"
        },
        {
          "name": "灌装79",
          "value": "103.3"
        },
        {
          "name": "灌装80",
          "value": "102.36"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "31"
        },
        {
          "name": "Seconds",
          "value": "775669910"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:51:50"
        },
        {
          "name": "灌装1",
          "value": "114.36"
        },
        {
          "name": "灌装2",
          "value": "103.63"
        },
        {
          "name": "灌装3",
          "value": "97.29"
        },
        {
          "name": "灌装4",
          "value": "117.43"
        },
        {
          "name": "灌装5",
          "value": "105.39"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.85"
        },
        {
          "name": "灌装8",
          "value": "106.08"
        },
        {
          "name": "灌装9",
          "value": "102.75"
        },
        {
          "name": "灌装10",
          "value": "99.38"
        },
        {
          "name": "灌装11",
          "value": "97.63"
        },
        {
          "name": "灌装12",
          "value": "104.42"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "105.12"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "106.2"
        },
        {
          "name": "灌装21",
          "value": "103.07"
        },
        {
          "name": "灌装22",
          "value": "10.07"
        },
        {
          "name": "灌装23",
          "value": "103.79"
        },
        {
          "name": "灌装24",
          "value": "106.68"
        },
        {
          "name": "灌装25",
          "value": "103.03"
        },
        {
          "name": "灌装26",
          "value": "103.43"
        },
        {
          "name": "灌装27",
          "value": "102.25"
        },
        {
          "name": "灌装28",
          "value": "103.86"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "101.98"
        },
        {
          "name": "灌装32",
          "value": "102.91"
        },
        {
          "name": "灌装33",
          "value": "102.77"
        },
        {
          "name": "灌装34",
          "value": "103.25"
        },
        {
          "name": "灌装35",
          "value": "101.83"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.85"
        },
        {
          "name": "灌装38",
          "value": "104.59"
        },
        {
          "name": "灌装39",
          "value": "102.63"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "102.79"
        },
        {
          "name": "灌装42",
          "value": "101.41"
        },
        {
          "name": "灌装43",
          "value": "102.76"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "103.68"
        },
        {
          "name": "灌装46",
          "value": "103.08"
        },
        {
          "name": "灌装47",
          "value": "102.71"
        },
        {
          "name": "灌装48",
          "value": "104.28"
        },
        {
          "name": "灌装49",
          "value": "103.78"
        },
        {
          "name": "灌装50",
          "value": "101.96"
        },
        {
          "name": "灌装51",
          "value": "103.61"
        },
        {
          "name": "灌装52",
          "value": "102.98"
        },
        {
          "name": "灌装53",
          "value": "104.07"
        },
        {
          "name": "灌装54",
          "value": "104.14"
        },
        {
          "name": "灌装55",
          "value": "102.93"
        },
        {
          "name": "灌装56",
          "value": "102.08"
        },
        {
          "name": "灌装57",
          "value": "104.12"
        },
        {
          "name": "灌装58",
          "value": "103.99"
        },
        {
          "name": "灌装59",
          "value": "101.95"
        },
        {
          "name": "灌装60",
          "value": "103.51"
        },
        {
          "name": "灌装61",
          "value": "103.74"
        },
        {
          "name": "灌装62",
          "value": "102.67"
        },
        {
          "name": "灌装63",
          "value": "103.02"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "103.96"
        },
        {
          "name": "灌装66",
          "value": "104.09"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "100.03"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.16"
        },
        {
          "name": "灌装71",
          "value": "104.48"
        },
        {
          "name": "灌装72",
          "value": "103.17"
        },
        {
          "name": "灌装73",
          "value": "103.25"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.99"
        },
        {
          "name": "灌装76",
          "value": "103.07"
        },
        {
          "name": "灌装77",
          "value": "111.47"
        },
        {
          "name": "灌装78",
          "value": "103.85"
        },
        {
          "name": "灌装79",
          "value": "105.59"
        },
        {
          "name": "灌装80",
          "value": "102.68"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "32"
        },
        {
          "name": "Seconds",
          "value": "775670062"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:54:22"
        },
        {
          "name": "灌装1",
          "value": "110.51"
        },
        {
          "name": "灌装2",
          "value": "101.85"
        },
        {
          "name": "灌装3",
          "value": "105.39"
        },
        {
          "name": "灌装4",
          "value": "105.2"
        },
        {
          "name": "灌装5",
          "value": "104.09"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.25"
        },
        {
          "name": "灌装8",
          "value": "105.03"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "107.64"
        },
        {
          "name": "灌装11",
          "value": "105.95"
        },
        {
          "name": "灌装12",
          "value": "12.9"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "107.77"
        },
        {
          "name": "灌装17",
          "value": "117.97"
        },
        {
          "name": "灌装18",
          "value": "108.45"
        },
        {
          "name": "灌装19",
          "value": "103.8"
        },
        {
          "name": "灌装20",
          "value": "96.05"
        },
        {
          "name": "灌装21",
          "value": "104.99"
        },
        {
          "name": "灌装22",
          "value": "12.54"
        },
        {
          "name": "灌装23",
          "value": "104.28"
        },
        {
          "name": "灌装24",
          "value": "106.53"
        },
        {
          "name": "灌装25",
          "value": "103.68"
        },
        {
          "name": "灌装26",
          "value": "102.43"
        },
        {
          "name": "灌装27",
          "value": "103.29"
        },
        {
          "name": "灌装28",
          "value": "103.3"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.15"
        },
        {
          "name": "灌装31",
          "value": "102.71"
        },
        {
          "name": "灌装32",
          "value": "102.5"
        },
        {
          "name": "灌装33",
          "value": "93.3"
        },
        {
          "name": "灌装34",
          "value": "102.36"
        },
        {
          "name": "灌装35",
          "value": "103.97"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.72"
        },
        {
          "name": "灌装38",
          "value": "102.5"
        },
        {
          "name": "灌装39",
          "value": "102.65"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "103.84"
        },
        {
          "name": "灌装42",
          "value": "104.25"
        },
        {
          "name": "灌装43",
          "value": "103.33"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "102.83"
        },
        {
          "name": "灌装46",
          "value": "104.16"
        },
        {
          "name": "灌装47",
          "value": "102.46"
        },
        {
          "name": "灌装48",
          "value": "103.86"
        },
        {
          "name": "灌装49",
          "value": "103.01"
        },
        {
          "name": "灌装50",
          "value": "103.37"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.38"
        },
        {
          "name": "灌装71",
          "value": "102.46"
        },
        {
          "name": "灌装72",
          "value": "102.41"
        },
        {
          "name": "灌装73",
          "value": "109.33"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.56"
        },
        {
          "name": "灌装76",
          "value": "104.31"
        },
        {
          "name": "灌装77",
          "value": "102.99"
        },
        {
          "name": "灌装78",
          "value": "103.51"
        },
        {
          "name": "灌装79",
          "value": "104.01"
        },
        {
          "name": "灌装80",
          "value": "102.86"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1014"
        },
        {
          "name": "Seconds",
          "value": "775669334"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:42:14"
        },
        {
          "name": "灌装1",
          "value": "117.25"
        },
        {
          "name": "灌装2",
          "value": "89.98"
        },
        {
          "name": "灌装3",
          "value": "102.9"
        },
        {
          "name": "灌装4",
          "value": "106.6"
        },
        {
          "name": "灌装5",
          "value": "103.26"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.36"
        },
        {
          "name": "灌装8",
          "value": "110.12"
        },
        {
          "name": "灌装9",
          "value": "101.66"
        },
        {
          "name": "灌装10",
          "value": "118.4"
        },
        {
          "name": "灌装11",
          "value": "81.93"
        },
        {
          "name": "灌装12",
          "value": "12.92"
        },
        {
          "name": "灌装13",
          "value": "104.0"
        },
        {
          "name": "灌装14",
          "value": "91.74"
        },
        {
          "name": "灌装15",
          "value": "120.35"
        },
        {
          "name": "灌装16",
          "value": "114.97"
        },
        {
          "name": "灌装17",
          "value": "118.28"
        },
        {
          "name": "灌装18",
          "value": "99.42"
        },
        {
          "name": "灌装19",
          "value": "104.75"
        },
        {
          "name": "灌装20",
          "value": "102.75"
        },
        {
          "name": "灌装21",
          "value": "102.98"
        },
        {
          "name": "灌装22",
          "value": "10.47"
        },
        {
          "name": "灌装23",
          "value": "102.51"
        },
        {
          "name": "灌装24",
          "value": "10.42"
        },
        {
          "name": "灌装25",
          "value": "103.4"
        },
        {
          "name": "灌装26",
          "value": "103.11"
        },
        {
          "name": "灌装27",
          "value": "102.68"
        },
        {
          "name": "灌装28",
          "value": "102.95"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.17"
        },
        {
          "name": "灌装31",
          "value": "103.21"
        },
        {
          "name": "灌装32",
          "value": "100.91"
        },
        {
          "name": "灌装33",
          "value": "102.68"
        },
        {
          "name": "灌装34",
          "value": "104.29"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "103.76"
        },
        {
          "name": "灌装39",
          "value": "101.5"
        },
        {
          "name": "灌装40",
          "value": "104.57"
        },
        {
          "name": "灌装41",
          "value": "105.18"
        },
        {
          "name": "灌装42",
          "value": "104.94"
        },
        {
          "name": "灌装43",
          "value": "103.82"
        },
        {
          "name": "灌装44",
          "value": "106.43"
        },
        {
          "name": "灌装45",
          "value": "106.16"
        },
        {
          "name": "灌装46",
          "value": "103.68"
        },
        {
          "name": "灌装47",
          "value": "106.22"
        },
        {
          "name": "灌装48",
          "value": "104.25"
        },
        {
          "name": "灌装49",
          "value": "104.22"
        },
        {
          "name": "灌装50",
          "value": "105.18"
        },
        {
          "name": "灌装51",
          "value": "106.32"
        },
        {
          "name": "灌装52",
          "value": "105.0"
        },
        {
          "name": "灌装53",
          "value": "105.74"
        },
        {
          "name": "灌装54",
          "value": "104.7"
        },
        {
          "name": "灌装55",
          "value": "104.59"
        },
        {
          "name": "灌装56",
          "value": "105.55"
        },
        {
          "name": "灌装57",
          "value": "104.17"
        },
        {
          "name": "灌装58",
          "value": "104.96"
        },
        {
          "name": "灌装59",
          "value": "105.5"
        },
        {
          "name": "灌装60",
          "value": "9.36"
        },
        {
          "name": "灌装61",
          "value": "104.98"
        },
        {
          "name": "灌装62",
          "value": "105.48"
        },
        {
          "name": "灌装63",
          "value": "104.98"
        },
        {
          "name": "灌装64",
          "value": "104.81"
        },
        {
          "name": "灌装65",
          "value": "106.59"
        },
        {
          "name": "灌装66",
          "value": "104.39"
        },
        {
          "name": "灌装67",
          "value": "105.45"
        },
        {
          "name": "灌装68",
          "value": "103.56"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.83"
        },
        {
          "name": "灌装71",
          "value": "104.81"
        },
        {
          "name": "灌装72",
          "value": "106.37"
        },
        {
          "name": "灌装73",
          "value": "104.65"
        },
        {
          "name": "灌装74",
          "value": "104.96"
        },
        {
          "name": "灌装75",
          "value": "103.7"
        },
        {
          "name": "灌装76",
          "value": "104.83"
        },
        {
          "name": "灌装77",
          "value": "105.75"
        },
        {
          "name": "灌装78",
          "value": "102.51"
        },
        {
          "name": "灌装79",
          "value": "104.17"
        },
        {
          "name": "灌装80",
          "value": "104.44"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1015"
        },
        {
          "name": "Seconds",
          "value": "775669581"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:46:21"
        },
        {
          "name": "灌装1",
          "value": "128.34"
        },
        {
          "name": "灌装2",
          "value": "104.91"
        },
        {
          "name": "灌装3",
          "value": "104.64"
        },
        {
          "name": "灌装4",
          "value": "100.26"
        },
        {
          "name": "灌装5",
          "value": "99.76"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.83"
        },
        {
          "name": "灌装8",
          "value": "102.09"
        },
        {
          "name": "灌装9",
          "value": "104.33"
        },
        {
          "name": "灌装10",
          "value": "105.99"
        },
        {
          "name": "灌装11",
          "value": "120.01"
        },
        {
          "name": "灌装12",
          "value": "105.9"
        },
        {
          "name": "灌装13",
          "value": "100.82"
        },
        {
          "name": "灌装14",
          "value": "122.91"
        },
        {
          "name": "灌装15",
          "value": "120.35"
        },
        {
          "name": "灌装16",
          "value": "114.97"
        },
        {
          "name": "灌装17",
          "value": "118.28"
        },
        {
          "name": "灌装18",
          "value": "99.42"
        },
        {
          "name": "灌装19",
          "value": "104.75"
        },
        {
          "name": "灌装20",
          "value": "102.75"
        },
        {
          "name": "灌装21",
          "value": "102.98"
        },
        {
          "name": "灌装22",
          "value": "9.88"
        },
        {
          "name": "灌装23",
          "value": "102.51"
        },
        {
          "name": "灌装24",
          "value": "10.42"
        },
        {
          "name": "灌装25",
          "value": "103.4"
        },
        {
          "name": "灌装26",
          "value": "103.11"
        },
        {
          "name": "灌装27",
          "value": "102.68"
        },
        {
          "name": "灌装28",
          "value": "102.95"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.17"
        },
        {
          "name": "灌装31",
          "value": "103.21"
        },
        {
          "name": "灌装32",
          "value": "100.91"
        },
        {
          "name": "灌装33",
          "value": "102.68"
        },
        {
          "name": "灌装34",
          "value": "104.29"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "103.76"
        },
        {
          "name": "灌装39",
          "value": "101.5"
        },
        {
          "name": "灌装40",
          "value": "104.57"
        },
        {
          "name": "灌装41",
          "value": "105.18"
        },
        {
          "name": "灌装42",
          "value": "104.94"
        },
        {
          "name": "灌装43",
          "value": "103.82"
        },
        {
          "name": "灌装44",
          "value": "106.43"
        },
        {
          "name": "灌装45",
          "value": "99.84"
        },
        {
          "name": "灌装46",
          "value": "100.39"
        },
        {
          "name": "灌装47",
          "value": "100.27"
        },
        {
          "name": "灌装48",
          "value": "101.15"
        },
        {
          "name": "灌装49",
          "value": "98.92"
        },
        {
          "name": "灌装50",
          "value": "102.07"
        },
        {
          "name": "灌装51",
          "value": "98.46"
        },
        {
          "name": "灌装52",
          "value": "105.0"
        },
        {
          "name": "灌装53",
          "value": "101.39"
        },
        {
          "name": "灌装54",
          "value": "100.8"
        },
        {
          "name": "灌装55",
          "value": "99.61"
        },
        {
          "name": "灌装56",
          "value": "100.56"
        },
        {
          "name": "灌装57",
          "value": "101.47"
        },
        {
          "name": "灌装58",
          "value": "98.44"
        },
        {
          "name": "灌装59",
          "value": "100.66"
        },
        {
          "name": "灌装60",
          "value": "102.05"
        },
        {
          "name": "灌装61",
          "value": "100.39"
        },
        {
          "name": "灌装62",
          "value": "100.59"
        },
        {
          "name": "灌装63",
          "value": "99.26"
        },
        {
          "name": "灌装64",
          "value": "48.06"
        },
        {
          "name": "灌装65",
          "value": "102.55"
        },
        {
          "name": "灌装66",
          "value": "99.3"
        },
        {
          "name": "灌装67",
          "value": "98.94"
        },
        {
          "name": "灌装68",
          "value": "102.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "100.07"
        },
        {
          "name": "灌装71",
          "value": "101.99"
        },
        {
          "name": "灌装72",
          "value": "100.08"
        },
        {
          "name": "灌装73",
          "value": "8.27"
        },
        {
          "name": "灌装74",
          "value": "100.41"
        },
        {
          "name": "灌装75",
          "value": "100.58"
        },
        {
          "name": "灌装76",
          "value": "100.92"
        },
        {
          "name": "灌装77",
          "value": "105.77"
        },
        {
          "name": "灌装78",
          "value": "102.65"
        },
        {
          "name": "灌装79",
          "value": "104.81"
        },
        {
          "name": "灌装80",
          "value": "100.3"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1016"
        },
        {
          "name": "Seconds",
          "value": "775669626"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:47:06"
        },
        {
          "name": "灌装1",
          "value": "130.76"
        },
        {
          "name": "灌装2",
          "value": "100.35"
        },
        {
          "name": "灌装3",
          "value": "117.91"
        },
        {
          "name": "灌装4",
          "value": "102.75"
        },
        {
          "name": "灌装5",
          "value": "120.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "112.08"
        },
        {
          "name": "灌装8",
          "value": "102.04"
        },
        {
          "name": "灌装9",
          "value": "102.91"
        },
        {
          "name": "灌装10",
          "value": "8.5"
        },
        {
          "name": "灌装11",
          "value": "102.93"
        },
        {
          "name": "灌装12",
          "value": "99.58"
        },
        {
          "name": "灌装13",
          "value": "104.46"
        },
        {
          "name": "灌装14",
          "value": "110.73"
        },
        {
          "name": "灌装15",
          "value": "106.21"
        },
        {
          "name": "灌装16",
          "value": "121.15"
        },
        {
          "name": "灌装17",
          "value": "99.37"
        },
        {
          "name": "灌装18",
          "value": "103.19"
        },
        {
          "name": "灌装19",
          "value": "106.15"
        },
        {
          "name": "灌装20",
          "value": "99.02"
        },
        {
          "name": "灌装21",
          "value": "103.57"
        },
        {
          "name": "灌装22",
          "value": "105.86"
        },
        {
          "name": "灌装23",
          "value": "102.56"
        },
        {
          "name": "灌装24",
          "value": "105.03"
        },
        {
          "name": "灌装25",
          "value": "102.06"
        },
        {
          "name": "灌装26",
          "value": "103.71"
        },
        {
          "name": "灌装27",
          "value": "102.13"
        },
        {
          "name": "灌装28",
          "value": "102.12"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "100.68"
        },
        {
          "name": "灌装31",
          "value": "101.63"
        },
        {
          "name": "灌装32",
          "value": "101.01"
        },
        {
          "name": "灌装33",
          "value": "103.15"
        },
        {
          "name": "灌装34",
          "value": "101.89"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "108.36"
        },
        {
          "name": "灌装39",
          "value": "103.38"
        },
        {
          "name": "灌装40",
          "value": "99.54"
        },
        {
          "name": "灌装41",
          "value": "98.85"
        },
        {
          "name": "灌装42",
          "value": "99.68"
        },
        {
          "name": "灌装43",
          "value": "100.53"
        },
        {
          "name": "灌装44",
          "value": "96.15"
        },
        {
          "name": "灌装45",
          "value": "101.94"
        },
        {
          "name": "灌装46",
          "value": "103.17"
        },
        {
          "name": "灌装47",
          "value": "104.82"
        },
        {
          "name": "灌装48",
          "value": "8.72"
        },
        {
          "name": "灌装49",
          "value": "102.98"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "103.17"
        },
        {
          "name": "灌装52",
          "value": "99.11"
        },
        {
          "name": "灌装53",
          "value": "103.56"
        },
        {
          "name": "灌装54",
          "value": "103.13"
        },
        {
          "name": "灌装55",
          "value": "102.77"
        },
        {
          "name": "灌装56",
          "value": "104.32"
        },
        {
          "name": "灌装57",
          "value": "102.57"
        },
        {
          "name": "灌装58",
          "value": "98.44"
        },
        {
          "name": "灌装59",
          "value": "100.66"
        },
        {
          "name": "灌装60",
          "value": "102.05"
        },
        {
          "name": "灌装61",
          "value": "100.39"
        },
        {
          "name": "灌装62",
          "value": "100.59"
        },
        {
          "name": "灌装63",
          "value": "99.26"
        },
        {
          "name": "灌装64",
          "value": "48.06"
        },
        {
          "name": "灌装65",
          "value": "102.55"
        },
        {
          "name": "灌装66",
          "value": "99.3"
        },
        {
          "name": "灌装67",
          "value": "98.94"
        },
        {
          "name": "灌装68",
          "value": "102.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "100.07"
        },
        {
          "name": "灌装71",
          "value": "101.0"
        },
        {
          "name": "灌装72",
          "value": "102.19"
        },
        {
          "name": "灌装73",
          "value": "100.42"
        },
        {
          "name": "灌装74",
          "value": "103.16"
        },
        {
          "name": "灌装75",
          "value": "101.46"
        },
        {
          "name": "灌装76",
          "value": "103.81"
        },
        {
          "name": "灌装77",
          "value": "100.58"
        },
        {
          "name": "灌装78",
          "value": "102.59"
        },
        {
          "name": "灌装79",
          "value": "100.46"
        },
        {
          "name": "灌装80",
          "value": "102.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1017"
        },
        {
          "name": "Seconds",
          "value": "775669677"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:47:57"
        },
        {
          "name": "灌装1",
          "value": "107.47"
        },
        {
          "name": "灌装2",
          "value": "124.62"
        },
        {
          "name": "灌装3",
          "value": "103.94"
        },
        {
          "name": "灌装4",
          "value": "10.66"
        },
        {
          "name": "灌装5",
          "value": "102.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.64"
        },
        {
          "name": "灌装8",
          "value": "99.35"
        },
        {
          "name": "灌装9",
          "value": "104.13"
        },
        {
          "name": "灌装10",
          "value": "118.83"
        },
        {
          "name": "灌装11",
          "value": "125.5"
        },
        {
          "name": "灌装12",
          "value": "108.42"
        },
        {
          "name": "灌装13",
          "value": "100.97"
        },
        {
          "name": "灌装14",
          "value": "120.28"
        },
        {
          "name": "灌装15",
          "value": "105.26"
        },
        {
          "name": "灌装16",
          "value": "121.15"
        },
        {
          "name": "灌装17",
          "value": "95.68"
        },
        {
          "name": "灌装18",
          "value": "106.0"
        },
        {
          "name": "灌装19",
          "value": "103.56"
        },
        {
          "name": "灌装20",
          "value": "105.72"
        },
        {
          "name": "灌装21",
          "value": "103.67"
        },
        {
          "name": "灌装22",
          "value": "10.89"
        },
        {
          "name": "灌装23",
          "value": "103.22"
        },
        {
          "name": "灌装24",
          "value": "105.36"
        },
        {
          "name": "灌装25",
          "value": "103.04"
        },
        {
          "name": "灌装26",
          "value": "103.28"
        },
        {
          "name": "灌装27",
          "value": "103.18"
        },
        {
          "name": "灌装28",
          "value": "103.7"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "104.48"
        },
        {
          "name": "灌装31",
          "value": "102.86"
        },
        {
          "name": "灌装32",
          "value": "101.01"
        },
        {
          "name": "灌装33",
          "value": "103.15"
        },
        {
          "name": "灌装34",
          "value": "101.89"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "108.36"
        },
        {
          "name": "灌装39",
          "value": "102.52"
        },
        {
          "name": "灌装40",
          "value": "104.17"
        },
        {
          "name": "灌装41",
          "value": "105.03"
        },
        {
          "name": "灌装42",
          "value": "102.31"
        },
        {
          "name": "灌装43",
          "value": "104.58"
        },
        {
          "name": "灌装44",
          "value": "105.81"
        },
        {
          "name": "灌装45",
          "value": "102.16"
        },
        {
          "name": "灌装46",
          "value": "103.77"
        },
        {
          "name": "灌装47",
          "value": "104.2"
        },
        {
          "name": "灌装48",
          "value": "102.9"
        },
        {
          "name": "灌装49",
          "value": "104.24"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "104.27"
        },
        {
          "name": "灌装52",
          "value": "103.19"
        },
        {
          "name": "灌装53",
          "value": "103.09"
        },
        {
          "name": "灌装54",
          "value": "103.3"
        },
        {
          "name": "灌装55",
          "value": "102.08"
        },
        {
          "name": "灌装56",
          "value": "104.27"
        },
        {
          "name": "灌装57",
          "value": "102.09"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "103.72"
        },
        {
          "name": "灌装60",
          "value": "102.1"
        },
        {
          "name": "灌装61",
          "value": "103.84"
        },
        {
          "name": "灌装62",
          "value": "103.42"
        },
        {
          "name": "灌装63",
          "value": "102.97"
        },
        {
          "name": "灌装64",
          "value": "99.27"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.82"
        },
        {
          "name": "灌装67",
          "value": "102.83"
        },
        {
          "name": "灌装68",
          "value": "103.92"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.3"
        },
        {
          "name": "灌装71",
          "value": "103.72"
        },
        {
          "name": "灌装72",
          "value": "103.27"
        },
        {
          "name": "灌装73",
          "value": "103.77"
        },
        {
          "name": "灌装74",
          "value": "103.38"
        },
        {
          "name": "灌装75",
          "value": "103.11"
        },
        {
          "name": "灌装76",
          "value": "103.28"
        },
        {
          "name": "灌装77",
          "value": "101.78"
        },
        {
          "name": "灌装78",
          "value": "102.68"
        },
        {
          "name": "灌装79",
          "value": "105.44"
        },
        {
          "name": "灌装80",
          "value": "101.23"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1018"
        },
        {
          "name": "Seconds",
          "value": "775669724"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:48:44"
        },
        {
          "name": "灌装1",
          "value": "108.71"
        },
        {
          "name": "灌装2",
          "value": "106.38"
        },
        {
          "name": "灌装3",
          "value": "119.46"
        },
        {
          "name": "灌装4",
          "value": "106.63"
        },
        {
          "name": "灌装5",
          "value": "106.11"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.52"
        },
        {
          "name": "灌装8",
          "value": "103.39"
        },
        {
          "name": "灌装9",
          "value": "103.17"
        },
        {
          "name": "灌装10",
          "value": "107.78"
        },
        {
          "name": "灌装11",
          "value": "107.3"
        },
        {
          "name": "灌装12",
          "value": "102.54"
        },
        {
          "name": "灌装13",
          "value": "103.36"
        },
        {
          "name": "灌装14",
          "value": "115.03"
        },
        {
          "name": "灌装15",
          "value": "118.34"
        },
        {
          "name": "灌装16",
          "value": "104.8"
        },
        {
          "name": "灌装17",
          "value": "125.15"
        },
        {
          "name": "灌装18",
          "value": "103.08"
        },
        {
          "name": "灌装19",
          "value": "108.49"
        },
        {
          "name": "灌装20",
          "value": "105.2"
        },
        {
          "name": "灌装21",
          "value": "104.43"
        },
        {
          "name": "灌装22",
          "value": "24.13"
        },
        {
          "name": "灌装23",
          "value": "103.7"
        },
        {
          "name": "灌装24",
          "value": "105.77"
        },
        {
          "name": "灌装25",
          "value": "103.08"
        },
        {
          "name": "灌装26",
          "value": "103.03"
        },
        {
          "name": "灌装27",
          "value": "102.24"
        },
        {
          "name": "灌装28",
          "value": "104.64"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.63"
        },
        {
          "name": "灌装31",
          "value": "103.01"
        },
        {
          "name": "灌装32",
          "value": "105.8"
        },
        {
          "name": "灌装33",
          "value": "102.48"
        },
        {
          "name": "灌装34",
          "value": "102.96"
        },
        {
          "name": "灌装35",
          "value": "207.46"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "102.03"
        },
        {
          "name": "灌装38",
          "value": "117.44"
        },
        {
          "name": "灌装39",
          "value": "101.8"
        },
        {
          "name": "灌装40",
          "value": "100.98"
        },
        {
          "name": "灌装41",
          "value": "102.8"
        },
        {
          "name": "灌装42",
          "value": "103.83"
        },
        {
          "name": "灌装43",
          "value": "101.18"
        },
        {
          "name": "灌装44",
          "value": "104.46"
        },
        {
          "name": "灌装45",
          "value": "103.57"
        },
        {
          "name": "灌装46",
          "value": "103.87"
        },
        {
          "name": "灌装47",
          "value": "104.2"
        },
        {
          "name": "灌装48",
          "value": "102.9"
        },
        {
          "name": "灌装49",
          "value": "104.24"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "104.27"
        },
        {
          "name": "灌装52",
          "value": "103.19"
        },
        {
          "name": "灌装53",
          "value": "103.09"
        },
        {
          "name": "灌装54",
          "value": "103.3"
        },
        {
          "name": "灌装55",
          "value": "102.08"
        },
        {
          "name": "灌装56",
          "value": "104.27"
        },
        {
          "name": "灌装57",
          "value": "102.09"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "103.72"
        },
        {
          "name": "灌装60",
          "value": "102.1"
        },
        {
          "name": "灌装61",
          "value": "103.84"
        },
        {
          "name": "灌装62",
          "value": "103.42"
        },
        {
          "name": "灌装63",
          "value": "102.97"
        },
        {
          "name": "灌装64",
          "value": "99.27"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.5"
        },
        {
          "name": "灌装67",
          "value": "103.6"
        },
        {
          "name": "灌装68",
          "value": "103.68"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.79"
        },
        {
          "name": "灌装71",
          "value": "103.72"
        },
        {
          "name": "灌装72",
          "value": "102.94"
        },
        {
          "name": "灌装73",
          "value": "103.47"
        },
        {
          "name": "灌装74",
          "value": "103.36"
        },
        {
          "name": "灌装75",
          "value": "102.54"
        },
        {
          "name": "灌装76",
          "value": "103.47"
        },
        {
          "name": "灌装77",
          "value": "109.61"
        },
        {
          "name": "灌装78",
          "value": "102.67"
        },
        {
          "name": "灌装79",
          "value": "102.78"
        },
        {
          "name": "灌装80",
          "value": "104.16"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1019"
        },
        {
          "name": "Seconds",
          "value": "775669773"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:49:33"
        },
        {
          "name": "灌装1",
          "value": "133.25"
        },
        {
          "name": "灌装2",
          "value": "105.71"
        },
        {
          "name": "灌装3",
          "value": "103.03"
        },
        {
          "name": "灌装4",
          "value": "104.41"
        },
        {
          "name": "灌装5",
          "value": "106.3"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.05"
        },
        {
          "name": "灌装8",
          "value": "121.31"
        },
        {
          "name": "灌装9",
          "value": "103.09"
        },
        {
          "name": "灌装10",
          "value": "104.9"
        },
        {
          "name": "灌装11",
          "value": "102.5"
        },
        {
          "name": "灌装12",
          "value": "122.46"
        },
        {
          "name": "灌装13",
          "value": "102.43"
        },
        {
          "name": "灌装14",
          "value": "102.88"
        },
        {
          "name": "灌装15",
          "value": "103.82"
        },
        {
          "name": "灌装16",
          "value": "122.94"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "104.09"
        },
        {
          "name": "灌装21",
          "value": "104.77"
        },
        {
          "name": "灌装22",
          "value": "175.89"
        },
        {
          "name": "灌装23",
          "value": "103.7"
        },
        {
          "name": "灌装24",
          "value": "106.07"
        },
        {
          "name": "灌装25",
          "value": "102.97"
        },
        {
          "name": "灌装26",
          "value": "103.94"
        },
        {
          "name": "灌装27",
          "value": "103.36"
        },
        {
          "name": "灌装28",
          "value": "104.41"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.34"
        },
        {
          "name": "灌装31",
          "value": "103.32"
        },
        {
          "name": "灌装32",
          "value": "103.43"
        },
        {
          "name": "灌装33",
          "value": "103.35"
        },
        {
          "name": "灌装34",
          "value": "102.1"
        },
        {
          "name": "灌装35",
          "value": "102.34"
        },
        {
          "name": "灌装36",
          "value": "102.22"
        },
        {
          "name": "灌装37",
          "value": "103.11"
        },
        {
          "name": "灌装38",
          "value": "104.51"
        },
        {
          "name": "灌装39",
          "value": "102.16"
        },
        {
          "name": "灌装40",
          "value": "103.2"
        },
        {
          "name": "灌装41",
          "value": "103.32"
        },
        {
          "name": "灌装42",
          "value": "102.16"
        },
        {
          "name": "灌装43",
          "value": "104.64"
        },
        {
          "name": "灌装44",
          "value": "103.25"
        },
        {
          "name": "灌装45",
          "value": "104.52"
        },
        {
          "name": "灌装46",
          "value": "103.87"
        },
        {
          "name": "灌装47",
          "value": "103.05"
        },
        {
          "name": "灌装48",
          "value": "103.82"
        },
        {
          "name": "灌装49",
          "value": "103.64"
        },
        {
          "name": "灌装50",
          "value": "104.41"
        },
        {
          "name": "灌装51",
          "value": "102.56"
        },
        {
          "name": "灌装52",
          "value": "102.99"
        },
        {
          "name": "灌装53",
          "value": "103.78"
        },
        {
          "name": "灌装54",
          "value": "102.66"
        },
        {
          "name": "灌装55",
          "value": "103.09"
        },
        {
          "name": "灌装56",
          "value": "104.04"
        },
        {
          "name": "灌装57",
          "value": "101.92"
        },
        {
          "name": "灌装58",
          "value": "103.22"
        },
        {
          "name": "灌装59",
          "value": "104.31"
        },
        {
          "name": "灌装60",
          "value": "102.79"
        },
        {
          "name": "灌装61",
          "value": "103.68"
        },
        {
          "name": "灌装62",
          "value": "105.24"
        },
        {
          "name": "灌装63",
          "value": "103.93"
        },
        {
          "name": "灌装64",
          "value": "103.82"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.46"
        },
        {
          "name": "灌装67",
          "value": "103.88"
        },
        {
          "name": "灌装68",
          "value": "102.76"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.63"
        },
        {
          "name": "灌装71",
          "value": "102.14"
        },
        {
          "name": "灌装72",
          "value": "103.59"
        },
        {
          "name": "灌装73",
          "value": "103.73"
        },
        {
          "name": "灌装74",
          "value": "102.27"
        },
        {
          "name": "灌装75",
          "value": "102.57"
        },
        {
          "name": "灌装76",
          "value": "104.8"
        },
        {
          "name": "灌装77",
          "value": "101.74"
        },
        {
          "name": "灌装78",
          "value": "102.71"
        },
        {
          "name": "灌装79",
          "value": "103.3"
        },
        {
          "name": "灌装80",
          "value": "102.36"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1020"
        },
        {
          "name": "Seconds",
          "value": "775669808"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:50:08"
        },
        {
          "name": "灌装1",
          "value": "133.25"
        },
        {
          "name": "灌装2",
          "value": "105.71"
        },
        {
          "name": "灌装3",
          "value": "103.03"
        },
        {
          "name": "灌装4",
          "value": "104.41"
        },
        {
          "name": "灌装5",
          "value": "106.3"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.05"
        },
        {
          "name": "灌装8",
          "value": "121.31"
        },
        {
          "name": "灌装9",
          "value": "103.09"
        },
        {
          "name": "灌装10",
          "value": "104.9"
        },
        {
          "name": "灌装11",
          "value": "102.5"
        },
        {
          "name": "灌装12",
          "value": "9.23"
        },
        {
          "name": "灌装13",
          "value": "102.43"
        },
        {
          "name": "灌装14",
          "value": "102.88"
        },
        {
          "name": "灌装15",
          "value": "103.82"
        },
        {
          "name": "灌装16",
          "value": "122.94"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "106.2"
        },
        {
          "name": "灌装21",
          "value": "103.07"
        },
        {
          "name": "灌装22",
          "value": "105.56"
        },
        {
          "name": "灌装23",
          "value": "103.79"
        },
        {
          "name": "灌装24",
          "value": "106.68"
        },
        {
          "name": "灌装25",
          "value": "103.03"
        },
        {
          "name": "灌装26",
          "value": "103.43"
        },
        {
          "name": "灌装27",
          "value": "102.25"
        },
        {
          "name": "灌装28",
          "value": "103.86"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "104.62"
        },
        {
          "name": "灌装32",
          "value": "102.76"
        },
        {
          "name": "灌装33",
          "value": "103.29"
        },
        {
          "name": "灌装34",
          "value": "102.01"
        },
        {
          "name": "灌装35",
          "value": "102.73"
        },
        {
          "name": "灌装36",
          "value": "101.59"
        },
        {
          "name": "灌装37",
          "value": "103.51"
        },
        {
          "name": "灌装38",
          "value": "102.86"
        },
        {
          "name": "灌装39",
          "value": "102.81"
        },
        {
          "name": "灌装40",
          "value": "103.18"
        },
        {
          "name": "灌装41",
          "value": "104.0"
        },
        {
          "name": "灌装42",
          "value": "102.45"
        },
        {
          "name": "灌装43",
          "value": "102.82"
        },
        {
          "name": "灌装44",
          "value": "101.22"
        },
        {
          "name": "灌装45",
          "value": "99.67"
        },
        {
          "name": "灌装46",
          "value": "104.87"
        },
        {
          "name": "灌装47",
          "value": "103.19"
        },
        {
          "name": "灌装48",
          "value": "102.58"
        },
        {
          "name": "灌装49",
          "value": "103.13"
        },
        {
          "name": "灌装50",
          "value": "103.85"
        },
        {
          "name": "灌装51",
          "value": "102.9"
        },
        {
          "name": "灌装52",
          "value": "103.83"
        },
        {
          "name": "灌装53",
          "value": "104.07"
        },
        {
          "name": "灌装54",
          "value": "102.93"
        },
        {
          "name": "灌装55",
          "value": "102.93"
        },
        {
          "name": "灌装56",
          "value": "102.23"
        },
        {
          "name": "灌装57",
          "value": "103.74"
        },
        {
          "name": "灌装58",
          "value": "103.23"
        },
        {
          "name": "灌装59",
          "value": "103.63"
        },
        {
          "name": "灌装60",
          "value": "103.38"
        },
        {
          "name": "灌装61",
          "value": "102.6"
        },
        {
          "name": "灌装62",
          "value": "101.81"
        },
        {
          "name": "灌装63",
          "value": "103.29"
        },
        {
          "name": "灌装64",
          "value": "103.22"
        },
        {
          "name": "灌装65",
          "value": "103.39"
        },
        {
          "name": "灌装66",
          "value": "102.53"
        },
        {
          "name": "灌装67",
          "value": "103.48"
        },
        {
          "name": "灌装68",
          "value": "103.97"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.98"
        },
        {
          "name": "灌装71",
          "value": "102.14"
        },
        {
          "name": "灌装72",
          "value": "102.77"
        },
        {
          "name": "灌装73",
          "value": "103.43"
        },
        {
          "name": "灌装74",
          "value": "103.13"
        },
        {
          "name": "灌装75",
          "value": "103.61"
        },
        {
          "name": "灌装76",
          "value": "102.23"
        },
        {
          "name": "灌装77",
          "value": "98.46"
        },
        {
          "name": "灌装78",
          "value": "102.71"
        },
        {
          "name": "灌装79",
          "value": "103.3"
        },
        {
          "name": "灌装80",
          "value": "102.36"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1021"
        },
        {
          "name": "Seconds",
          "value": "775669910"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:51:50"
        },
        {
          "name": "灌装1",
          "value": "114.36"
        },
        {
          "name": "灌装2",
          "value": "103.63"
        },
        {
          "name": "灌装3",
          "value": "97.29"
        },
        {
          "name": "灌装4",
          "value": "117.43"
        },
        {
          "name": "灌装5",
          "value": "105.39"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.85"
        },
        {
          "name": "灌装8",
          "value": "106.08"
        },
        {
          "name": "灌装9",
          "value": "102.75"
        },
        {
          "name": "灌装10",
          "value": "99.38"
        },
        {
          "name": "灌装11",
          "value": "97.63"
        },
        {
          "name": "灌装12",
          "value": "104.42"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "105.12"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "106.2"
        },
        {
          "name": "灌装21",
          "value": "103.07"
        },
        {
          "name": "灌装22",
          "value": "10.07"
        },
        {
          "name": "灌装23",
          "value": "103.79"
        },
        {
          "name": "灌装24",
          "value": "106.68"
        },
        {
          "name": "灌装25",
          "value": "103.03"
        },
        {
          "name": "灌装26",
          "value": "103.43"
        },
        {
          "name": "灌装27",
          "value": "102.25"
        },
        {
          "name": "灌装28",
          "value": "103.86"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "101.98"
        },
        {
          "name": "灌装32",
          "value": "102.91"
        },
        {
          "name": "灌装33",
          "value": "102.77"
        },
        {
          "name": "灌装34",
          "value": "103.25"
        },
        {
          "name": "灌装35",
          "value": "101.83"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.85"
        },
        {
          "name": "灌装38",
          "value": "104.59"
        },
        {
          "name": "灌装39",
          "value": "102.63"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "102.79"
        },
        {
          "name": "灌装42",
          "value": "101.41"
        },
        {
          "name": "灌装43",
          "value": "102.76"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "103.68"
        },
        {
          "name": "灌装46",
          "value": "103.08"
        },
        {
          "name": "灌装47",
          "value": "102.71"
        },
        {
          "name": "灌装48",
          "value": "104.28"
        },
        {
          "name": "灌装49",
          "value": "103.78"
        },
        {
          "name": "灌装50",
          "value": "101.96"
        },
        {
          "name": "灌装51",
          "value": "103.61"
        },
        {
          "name": "灌装52",
          "value": "102.98"
        },
        {
          "name": "灌装53",
          "value": "104.07"
        },
        {
          "name": "灌装54",
          "value": "104.14"
        },
        {
          "name": "灌装55",
          "value": "102.93"
        },
        {
          "name": "灌装56",
          "value": "102.08"
        },
        {
          "name": "灌装57",
          "value": "104.12"
        },
        {
          "name": "灌装58",
          "value": "103.99"
        },
        {
          "name": "灌装59",
          "value": "101.95"
        },
        {
          "name": "灌装60",
          "value": "103.51"
        },
        {
          "name": "灌装61",
          "value": "103.74"
        },
        {
          "name": "灌装62",
          "value": "102.67"
        },
        {
          "name": "灌装63",
          "value": "103.02"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "103.96"
        },
        {
          "name": "灌装66",
          "value": "104.09"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "100.03"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.16"
        },
        {
          "name": "灌装71",
          "value": "104.48"
        },
        {
          "name": "灌装72",
          "value": "103.17"
        },
        {
          "name": "灌装73",
          "value": "103.25"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.99"
        },
        {
          "name": "灌装76",
          "value": "103.07"
        },
        {
          "name": "灌装77",
          "value": "111.47"
        },
        {
          "name": "灌装78",
          "value": "103.85"
        },
        {
          "name": "灌装79",
          "value": "105.59"
        },
        {
          "name": "灌装80",
          "value": "102.68"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1022"
        },
        {
          "name": "Seconds",
          "value": "775670062"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:54:22"
        },
        {
          "name": "灌装1",
          "value": "110.51"
        },
        {
          "name": "灌装2",
          "value": "101.85"
        },
        {
          "name": "灌装3",
          "value": "105.39"
        },
        {
          "name": "灌装4",
          "value": "105.2"
        },
        {
          "name": "灌装5",
          "value": "104.09"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.25"
        },
        {
          "name": "灌装8",
          "value": "105.03"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "107.64"
        },
        {
          "name": "灌装11",
          "value": "105.95"
        },
        {
          "name": "灌装12",
          "value": "12.9"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "107.77"
        },
        {
          "name": "灌装17",
          "value": "117.97"
        },
        {
          "name": "灌装18",
          "value": "108.45"
        },
        {
          "name": "灌装19",
          "value": "103.8"
        },
        {
          "name": "灌装20",
          "value": "96.05"
        },
        {
          "name": "灌装21",
          "value": "104.99"
        },
        {
          "name": "灌装22",
          "value": "12.54"
        },
        {
          "name": "灌装23",
          "value": "104.28"
        },
        {
          "name": "灌装24",
          "value": "106.53"
        },
        {
          "name": "灌装25",
          "value": "103.68"
        },
        {
          "name": "灌装26",
          "value": "102.43"
        },
        {
          "name": "灌装27",
          "value": "103.29"
        },
        {
          "name": "灌装28",
          "value": "103.3"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.15"
        },
        {
          "name": "灌装31",
          "value": "102.71"
        },
        {
          "name": "灌装32",
          "value": "102.5"
        },
        {
          "name": "灌装33",
          "value": "93.3"
        },
        {
          "name": "灌装34",
          "value": "102.36"
        },
        {
          "name": "灌装35",
          "value": "103.97"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.72"
        },
        {
          "name": "灌装38",
          "value": "102.5"
        },
        {
          "name": "灌装39",
          "value": "102.65"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "103.84"
        },
        {
          "name": "灌装42",
          "value": "104.25"
        },
        {
          "name": "灌装43",
          "value": "103.33"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "102.83"
        },
        {
          "name": "灌装46",
          "value": "104.16"
        },
        {
          "name": "灌装47",
          "value": "102.46"
        },
        {
          "name": "灌装48",
          "value": "103.86"
        },
        {
          "name": "灌装49",
          "value": "103.01"
        },
        {
          "name": "灌装50",
          "value": "103.37"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.38"
        },
        {
          "name": "灌装71",
          "value": "102.46"
        },
        {
          "name": "灌装72",
          "value": "102.41"
        },
        {
          "name": "灌装73",
          "value": "109.33"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.56"
        },
        {
          "name": "灌装76",
          "value": "104.31"
        },
        {
          "name": "灌装77",
          "value": "102.99"
        },
        {
          "name": "灌装78",
          "value": "103.51"
        },
        {
          "name": "灌装79",
          "value": "104.01"
        },
        {
          "name": "灌装80",
          "value": "102.86"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1023"
        },
        {
          "name": "Seconds",
          "value": "775671822"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:23:42"
        },
        {
          "name": "灌装1",
          "value": "110.51"
        },
        {
          "name": "灌装2",
          "value": "101.85"
        },
        {
          "name": "灌装3",
          "value": "105.39"
        },
        {
          "name": "灌装4",
          "value": "105.2"
        },
        {
          "name": "灌装5",
          "value": "104.09"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.25"
        },
        {
          "name": "灌装8",
          "value": "105.03"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "107.64"
        },
        {
          "name": "灌装11",
          "value": "105.95"
        },
        {
          "name": "灌装12",
          "value": "15.01"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "107.77"
        },
        {
          "name": "灌装17",
          "value": "117.97"
        },
        {
          "name": "灌装18",
          "value": "108.45"
        },
        {
          "name": "灌装19",
          "value": "103.8"
        },
        {
          "name": "灌装20",
          "value": "96.05"
        },
        {
          "name": "灌装21",
          "value": "104.99"
        },
        {
          "name": "灌装22",
          "value": "11.5"
        },
        {
          "name": "灌装23",
          "value": "104.28"
        },
        {
          "name": "灌装24",
          "value": "106.53"
        },
        {
          "name": "灌装25",
          "value": "103.68"
        },
        {
          "name": "灌装26",
          "value": "102.43"
        },
        {
          "name": "灌装27",
          "value": "103.29"
        },
        {
          "name": "灌装28",
          "value": "103.3"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.15"
        },
        {
          "name": "灌装31",
          "value": "102.71"
        },
        {
          "name": "灌装32",
          "value": "102.5"
        },
        {
          "name": "灌装33",
          "value": "93.3"
        },
        {
          "name": "灌装34",
          "value": "102.36"
        },
        {
          "name": "灌装35",
          "value": "103.97"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.72"
        },
        {
          "name": "灌装38",
          "value": "102.5"
        },
        {
          "name": "灌装39",
          "value": "102.65"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "103.84"
        },
        {
          "name": "灌装42",
          "value": "104.25"
        },
        {
          "name": "灌装43",
          "value": "103.33"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "102.83"
        },
        {
          "name": "灌装46",
          "value": "104.16"
        },
        {
          "name": "灌装47",
          "value": "102.46"
        },
        {
          "name": "灌装48",
          "value": "103.86"
        },
        {
          "name": "灌装49",
          "value": "103.01"
        },
        {
          "name": "灌装50",
          "value": "103.37"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.38"
        },
        {
          "name": "灌装71",
          "value": "102.46"
        },
        {
          "name": "灌装72",
          "value": "102.41"
        },
        {
          "name": "灌装73",
          "value": "109.33"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.56"
        },
        {
          "name": "灌装76",
          "value": "104.31"
        },
        {
          "name": "灌装77",
          "value": "102.99"
        },
        {
          "name": "灌装78",
          "value": "103.51"
        },
        {
          "name": "灌装79",
          "value": "104.01"
        },
        {
          "name": "灌装80",
          "value": "102.86"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1024"
        },
        {
          "name": "Seconds",
          "value": "775671957"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:25:57"
        },
        {
          "name": "灌装1",
          "value": "120.3"
        },
        {
          "name": "灌装2",
          "value": "104.32"
        },
        {
          "name": "灌装3",
          "value": "99.88"
        },
        {
          "name": "灌装4",
          "value": "102.63"
        },
        {
          "name": "灌装5",
          "value": "101.74"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.65"
        },
        {
          "name": "灌装8",
          "value": "109.47"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "99.1"
        },
        {
          "name": "灌装11",
          "value": "107.57"
        },
        {
          "name": "灌装12",
          "value": "105.66"
        },
        {
          "name": "灌装13",
          "value": "119.99"
        },
        {
          "name": "灌装14",
          "value": "103.53"
        },
        {
          "name": "灌装15",
          "value": "119.0"
        },
        {
          "name": "灌装16",
          "value": "118.73"
        },
        {
          "name": "灌装17",
          "value": "110.05"
        },
        {
          "name": "灌装18",
          "value": "101.05"
        },
        {
          "name": "灌装19",
          "value": "99.78"
        },
        {
          "name": "灌装20",
          "value": "104.78"
        },
        {
          "name": "灌装21",
          "value": "103.82"
        },
        {
          "name": "灌装22",
          "value": "105.75"
        },
        {
          "name": "灌装23",
          "value": "103.45"
        },
        {
          "name": "灌装24",
          "value": "105.88"
        },
        {
          "name": "灌装25",
          "value": "103.11"
        },
        {
          "name": "灌装26",
          "value": "103.33"
        },
        {
          "name": "灌装27",
          "value": "103.82"
        },
        {
          "name": "灌装28",
          "value": "103.46"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.94"
        },
        {
          "name": "灌装31",
          "value": "104.57"
        },
        {
          "name": "灌装32",
          "value": "103.89"
        },
        {
          "name": "灌装33",
          "value": "111.15"
        },
        {
          "name": "灌装34",
          "value": "103.97"
        },
        {
          "name": "灌装35",
          "value": "103.94"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.71"
        },
        {
          "name": "灌装38",
          "value": "103.39"
        },
        {
          "name": "灌装39",
          "value": "102.85"
        },
        {
          "name": "灌装40",
          "value": "102.05"
        },
        {
          "name": "灌装41",
          "value": "102.43"
        },
        {
          "name": "灌装42",
          "value": "105.22"
        },
        {
          "name": "灌装43",
          "value": "102.11"
        },
        {
          "name": "灌装44",
          "value": "102.42"
        },
        {
          "name": "灌装45",
          "value": "103.77"
        },
        {
          "name": "灌装46",
          "value": "102.28"
        },
        {
          "name": "灌装47",
          "value": "102.67"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.56"
        },
        {
          "name": "灌装50",
          "value": "103.59"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.46"
        },
        {
          "name": "灌装71",
          "value": "102.33"
        },
        {
          "name": "灌装72",
          "value": "102.69"
        },
        {
          "name": "灌装73",
          "value": "98.42"
        },
        {
          "name": "灌装74",
          "value": "102.89"
        },
        {
          "name": "灌装75",
          "value": "103.32"
        },
        {
          "name": "灌装76",
          "value": "103.49"
        },
        {
          "name": "灌装77",
          "value": "103.0"
        },
        {
          "name": "灌装78",
          "value": "103.59"
        },
        {
          "name": "灌装79",
          "value": "105.18"
        },
        {
          "name": "灌装80",
          "value": "102.38"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1025"
        },
        {
          "name": "Seconds",
          "value": "775672013"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:26:53"
        },
        {
          "name": "灌装1",
          "value": "101.34"
        },
        {
          "name": "灌装2",
          "value": "123.21"
        },
        {
          "name": "灌装3",
          "value": "122.8"
        },
        {
          "name": "灌装4",
          "value": "101.48"
        },
        {
          "name": "灌装5",
          "value": "100.99"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.39"
        },
        {
          "name": "灌装8",
          "value": "119.74"
        },
        {
          "name": "灌装9",
          "value": "104.12"
        },
        {
          "name": "灌装10",
          "value": "103.49"
        },
        {
          "name": "灌装11",
          "value": "109.09"
        },
        {
          "name": "灌装12",
          "value": "103.39"
        },
        {
          "name": "灌装13",
          "value": "108.21"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "107.05"
        },
        {
          "name": "灌装16",
          "value": "104.59"
        },
        {
          "name": "灌装17",
          "value": "105.31"
        },
        {
          "name": "灌装18",
          "value": "106.4"
        },
        {
          "name": "灌装19",
          "value": "104.67"
        },
        {
          "name": "灌装20",
          "value": "104.78"
        },
        {
          "name": "灌装21",
          "value": "104.33"
        },
        {
          "name": "灌装22",
          "value": "106.65"
        },
        {
          "name": "灌装23",
          "value": "102.74"
        },
        {
          "name": "灌装24",
          "value": "106.72"
        },
        {
          "name": "灌装25",
          "value": "103.47"
        },
        {
          "name": "灌装26",
          "value": "102.51"
        },
        {
          "name": "灌装27",
          "value": "102.52"
        },
        {
          "name": "灌装28",
          "value": "103.82"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "102.64"
        },
        {
          "name": "灌装32",
          "value": "103.58"
        },
        {
          "name": "灌装33",
          "value": "103.89"
        },
        {
          "name": "灌装34",
          "value": "103.7"
        },
        {
          "name": "灌装35",
          "value": "103.33"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.71"
        },
        {
          "name": "灌装38",
          "value": "103.39"
        },
        {
          "name": "灌装39",
          "value": "102.85"
        },
        {
          "name": "灌装40",
          "value": "102.05"
        },
        {
          "name": "灌装41",
          "value": "102.43"
        },
        {
          "name": "灌装42",
          "value": "105.22"
        },
        {
          "name": "灌装43",
          "value": "102.11"
        },
        {
          "name": "灌装44",
          "value": "102.42"
        },
        {
          "name": "灌装45",
          "value": "103.77"
        },
        {
          "name": "灌装46",
          "value": "102.28"
        },
        {
          "name": "灌装47",
          "value": "102.67"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.56"
        },
        {
          "name": "灌装50",
          "value": "103.59"
        },
        {
          "name": "灌装51",
          "value": "104.59"
        },
        {
          "name": "灌装52",
          "value": "104.52"
        },
        {
          "name": "灌装53",
          "value": "103.53"
        },
        {
          "name": "灌装54",
          "value": "102.62"
        },
        {
          "name": "灌装55",
          "value": "103.05"
        },
        {
          "name": "灌装56",
          "value": "102.94"
        },
        {
          "name": "灌装57",
          "value": "102.55"
        },
        {
          "name": "灌装58",
          "value": "101.93"
        },
        {
          "name": "灌装59",
          "value": "102.39"
        },
        {
          "name": "灌装60",
          "value": "103.42"
        },
        {
          "name": "灌装61",
          "value": "102.73"
        },
        {
          "name": "灌装62",
          "value": "104.56"
        },
        {
          "name": "灌装63",
          "value": "103.28"
        },
        {
          "name": "灌装64",
          "value": "102.9"
        },
        {
          "name": "灌装65",
          "value": "103.53"
        },
        {
          "name": "灌装66",
          "value": "103.19"
        },
        {
          "name": "灌装67",
          "value": "103.68"
        },
        {
          "name": "灌装68",
          "value": "103.68"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "16.47"
        },
        {
          "name": "灌装71",
          "value": "102.96"
        },
        {
          "name": "灌装72",
          "value": "102.4"
        },
        {
          "name": "灌装73",
          "value": "102.94"
        },
        {
          "name": "灌装74",
          "value": "103.15"
        },
        {
          "name": "灌装75",
          "value": "103.32"
        },
        {
          "name": "灌装76",
          "value": "103.2"
        },
        {
          "name": "灌装77",
          "value": "111.28"
        },
        {
          "name": "灌装78",
          "value": "103.08"
        },
        {
          "name": "灌装79",
          "value": "103.32"
        },
        {
          "name": "灌装80",
          "value": "103.14"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1026"
        },
        {
          "name": "Seconds",
          "value": "775672022"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:27:02"
        },
        {
          "name": "灌装1",
          "value": "132.93"
        },
        {
          "name": "灌装2",
          "value": "119.02"
        },
        {
          "name": "灌装3",
          "value": "108.87"
        },
        {
          "name": "灌装4",
          "value": "118.4"
        },
        {
          "name": "灌装5",
          "value": "103.32"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.74"
        },
        {
          "name": "灌装8",
          "value": "102.96"
        },
        {
          "name": "灌装9",
          "value": "103.67"
        },
        {
          "name": "灌装10",
          "value": "107.08"
        },
        {
          "name": "灌装11",
          "value": "98.42"
        },
        {
          "name": "灌装12",
          "value": "123.0"
        },
        {
          "name": "灌装13",
          "value": "106.64"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "99.48"
        },
        {
          "name": "灌装16",
          "value": "104.59"
        },
        {
          "name": "灌装17",
          "value": "118.93"
        },
        {
          "name": "灌装18",
          "value": "110.45"
        },
        {
          "name": "灌装19",
          "value": "101.6"
        },
        {
          "name": "灌装20",
          "value": "178.77"
        },
        {
          "name": "灌装21",
          "value": "103.19"
        },
        {
          "name": "灌装22",
          "value": "106.05"
        },
        {
          "name": "灌装23",
          "value": "103.25"
        },
        {
          "name": "灌装24",
          "value": "106.65"
        },
        {
          "name": "灌装25",
          "value": "102.18"
        },
        {
          "name": "灌装26",
          "value": "104.64"
        },
        {
          "name": "灌装27",
          "value": "104.94"
        },
        {
          "name": "灌装28",
          "value": "103.97"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.34"
        },
        {
          "name": "灌装31",
          "value": "103.35"
        },
        {
          "name": "灌装32",
          "value": "103.71"
        },
        {
          "name": "灌装33",
          "value": "102.64"
        },
        {
          "name": "灌装34",
          "value": "102.58"
        },
        {
          "name": "灌装35",
          "value": "103.06"
        },
        {
          "name": "灌装36",
          "value": "103.92"
        },
        {
          "name": "灌装37",
          "value": "103.78"
        },
        {
          "name": "灌装38",
          "value": "103.41"
        },
        {
          "name": "灌装39",
          "value": "102.49"
        },
        {
          "name": "灌装40",
          "value": "103.7"
        },
        {
          "name": "灌装41",
          "value": "104.38"
        },
        {
          "name": "灌装42",
          "value": "101.49"
        },
        {
          "name": "灌装43",
          "value": "103.86"
        },
        {
          "name": "灌装44",
          "value": "101.93"
        },
        {
          "name": "灌装45",
          "value": "104.8"
        },
        {
          "name": "灌装46",
          "value": "103.67"
        },
        {
          "name": "灌装47",
          "value": "101.65"
        },
        {
          "name": "灌装48",
          "value": "104.0"
        },
        {
          "name": "灌装49",
          "value": "103.49"
        },
        {
          "name": "灌装50",
          "value": "104.1"
        },
        {
          "name": "灌装51",
          "value": "102.87"
        },
        {
          "name": "灌装52",
          "value": "103.62"
        },
        {
          "name": "灌装53",
          "value": "103.87"
        },
        {
          "name": "灌装54",
          "value": "103.38"
        },
        {
          "name": "灌装55",
          "value": "103.75"
        },
        {
          "name": "灌装56",
          "value": "103.71"
        },
        {
          "name": "灌装57",
          "value": "103.19"
        },
        {
          "name": "灌装58",
          "value": "101.93"
        },
        {
          "name": "灌装59",
          "value": "102.88"
        },
        {
          "name": "灌装60",
          "value": "103.42"
        },
        {
          "name": "灌装61",
          "value": "102.71"
        },
        {
          "name": "灌装62",
          "value": "102.1"
        },
        {
          "name": "灌装63",
          "value": "102.85"
        },
        {
          "name": "灌装64",
          "value": "103.1"
        },
        {
          "name": "灌装65",
          "value": "104.05"
        },
        {
          "name": "灌装66",
          "value": "102.97"
        },
        {
          "name": "灌装67",
          "value": "104.61"
        },
        {
          "name": "灌装68",
          "value": "102.72"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.73"
        },
        {
          "name": "灌装71",
          "value": "103.64"
        },
        {
          "name": "灌装72",
          "value": "102.98"
        },
        {
          "name": "灌装73",
          "value": "103.53"
        },
        {
          "name": "灌装74",
          "value": "102.6"
        },
        {
          "name": "灌装75",
          "value": "103.48"
        },
        {
          "name": "灌装76",
          "value": "103.95"
        },
        {
          "name": "灌装77",
          "value": "98.54"
        },
        {
          "name": "灌装78",
          "value": "63.31"
        },
        {
          "name": "灌装79",
          "value": "103.8"
        },
        {
          "name": "灌装80",
          "value": "103.31"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1027"
        },
        {
          "name": "Seconds",
          "value": "775672075"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:27:55"
        },
        {
          "name": "灌装1",
          "value": "118.77"
        },
        {
          "name": "灌装2",
          "value": "103.11"
        },
        {
          "name": "灌装3",
          "value": "102.23"
        },
        {
          "name": "灌装4",
          "value": "104.88"
        },
        {
          "name": "灌装5",
          "value": "103.32"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.74"
        },
        {
          "name": "灌装8",
          "value": "102.96"
        },
        {
          "name": "灌装9",
          "value": "103.67"
        },
        {
          "name": "灌装10",
          "value": "107.08"
        },
        {
          "name": "灌装11",
          "value": "98.42"
        },
        {
          "name": "灌装12",
          "value": "15.29"
        },
        {
          "name": "灌装13",
          "value": "106.64"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "99.48"
        },
        {
          "name": "灌装16",
          "value": "104.59"
        },
        {
          "name": "灌装17",
          "value": "118.93"
        },
        {
          "name": "灌装18",
          "value": "110.45"
        },
        {
          "name": "灌装19",
          "value": "101.6"
        },
        {
          "name": "灌装20",
          "value": "178.77"
        },
        {
          "name": "灌装21",
          "value": "103.19"
        },
        {
          "name": "灌装22",
          "value": "9.71"
        },
        {
          "name": "灌装23",
          "value": "102.31"
        },
        {
          "name": "灌装24",
          "value": "105.81"
        },
        {
          "name": "灌装25",
          "value": "104.21"
        },
        {
          "name": "灌装26",
          "value": "102.91"
        },
        {
          "name": "灌装27",
          "value": "102.55"
        },
        {
          "name": "灌装28",
          "value": "104.25"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "87.03"
        },
        {
          "name": "灌装31",
          "value": "104.1"
        },
        {
          "name": "灌装32",
          "value": "103.57"
        },
        {
          "name": "灌装33",
          "value": "102.01"
        },
        {
          "name": "灌装34",
          "value": "104.15"
        },
        {
          "name": "灌装35",
          "value": "101.82"
        },
        {
          "name": "灌装36",
          "value": "103.88"
        },
        {
          "name": "灌装37",
          "value": "104.0"
        },
        {
          "name": "灌装38",
          "value": "103.27"
        },
        {
          "name": "灌装39",
          "value": "103.45"
        },
        {
          "name": "灌装40",
          "value": "103.7"
        },
        {
          "name": "灌装41",
          "value": "102.65"
        },
        {
          "name": "灌装42",
          "value": "11.37"
        },
        {
          "name": "灌装43",
          "value": "105.66"
        },
        {
          "name": "灌装44",
          "value": "104.42"
        },
        {
          "name": "灌装45",
          "value": "102.55"
        },
        {
          "name": "灌装46",
          "value": "103.17"
        },
        {
          "name": "灌装47",
          "value": "103.31"
        },
        {
          "name": "灌装48",
          "value": "107.14"
        },
        {
          "name": "灌装49",
          "value": "105.64"
        },
        {
          "name": "灌装50",
          "value": "103.28"
        },
        {
          "name": "灌装51",
          "value": "101.93"
        },
        {
          "name": "灌装52",
          "value": "105.13"
        },
        {
          "name": "灌装53",
          "value": "99.57"
        },
        {
          "name": "灌装54",
          "value": "103.28"
        },
        {
          "name": "灌装55",
          "value": "103.38"
        },
        {
          "name": "灌装56",
          "value": "104.03"
        },
        {
          "name": "灌装57",
          "value": "102.53"
        },
        {
          "name": "灌装58",
          "value": "103.63"
        },
        {
          "name": "灌装59",
          "value": "102.06"
        },
        {
          "name": "灌装60",
          "value": "103.23"
        },
        {
          "name": "灌装61",
          "value": "103.41"
        },
        {
          "name": "灌装62",
          "value": "103.11"
        },
        {
          "name": "灌装63",
          "value": "102.85"
        },
        {
          "name": "灌装64",
          "value": "104.66"
        },
        {
          "name": "灌装65",
          "value": "103.95"
        },
        {
          "name": "灌装66",
          "value": "103.24"
        },
        {
          "name": "灌装67",
          "value": "103.92"
        },
        {
          "name": "灌装68",
          "value": "103.12"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.34"
        },
        {
          "name": "灌装71",
          "value": "102.83"
        },
        {
          "name": "灌装72",
          "value": "102.82"
        },
        {
          "name": "灌装73",
          "value": "103.34"
        },
        {
          "name": "灌装74",
          "value": "102.62"
        },
        {
          "name": "灌装75",
          "value": "104.47"
        },
        {
          "name": "灌装76",
          "value": "103.42"
        },
        {
          "name": "灌装77",
          "value": "107.93"
        },
        {
          "name": "灌装78",
          "value": "133.47"
        },
        {
          "name": "灌装79",
          "value": "102.78"
        },
        {
          "name": "灌装80",
          "value": "103.84"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1028"
        },
        {
          "name": "Seconds",
          "value": "775672084"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:28:04"
        },
        {
          "name": "灌装1",
          "value": "125.13"
        },
        {
          "name": "灌装2",
          "value": "104.08"
        },
        {
          "name": "灌装3",
          "value": "100.19"
        },
        {
          "name": "灌装4",
          "value": "119.17"
        },
        {
          "name": "灌装5",
          "value": "102.41"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.68"
        },
        {
          "name": "灌装8",
          "value": "100.88"
        },
        {
          "name": "灌装9",
          "value": "104.18"
        },
        {
          "name": "灌装10",
          "value": "116.15"
        },
        {
          "name": "灌装11",
          "value": "109.05"
        },
        {
          "name": "灌装12",
          "value": "106.63"
        },
        {
          "name": "灌装13",
          "value": "101.21"
        },
        {
          "name": "灌装14",
          "value": "193.34"
        },
        {
          "name": "灌装15",
          "value": "102.18"
        },
        {
          "name": "灌装16",
          "value": "105.83"
        },
        {
          "name": "灌装17",
          "value": "103.14"
        },
        {
          "name": "灌装18",
          "value": "108.88"
        },
        {
          "name": "灌装19",
          "value": "106.0"
        },
        {
          "name": "灌装20",
          "value": "108.2"
        },
        {
          "name": "灌装21",
          "value": "103.66"
        },
        {
          "name": "灌装22",
          "value": "107.66"
        },
        {
          "name": "灌装23",
          "value": "103.17"
        },
        {
          "name": "灌装24",
          "value": "104.37"
        },
        {
          "name": "灌装25",
          "value": "103.32"
        },
        {
          "name": "灌装26",
          "value": "102.36"
        },
        {
          "name": "灌装27",
          "value": "102.96"
        },
        {
          "name": "灌装28",
          "value": "102.09"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "116.64"
        },
        {
          "name": "灌装31",
          "value": "102.95"
        },
        {
          "name": "灌装32",
          "value": "103.25"
        },
        {
          "name": "灌装33",
          "value": "103.71"
        },
        {
          "name": "灌装34",
          "value": "102.72"
        },
        {
          "name": "灌装35",
          "value": "103.17"
        },
        {
          "name": "灌装36",
          "value": "103.65"
        },
        {
          "name": "灌装37",
          "value": "104.25"
        },
        {
          "name": "灌装38",
          "value": "104.2"
        },
        {
          "name": "灌装39",
          "value": "102.93"
        },
        {
          "name": "灌装40",
          "value": "104.23"
        },
        {
          "name": "灌装41",
          "value": "104.3"
        },
        {
          "name": "灌装42",
          "value": "172.52"
        },
        {
          "name": "灌装43",
          "value": "100.2"
        },
        {
          "name": "灌装44",
          "value": "99.59"
        },
        {
          "name": "灌装45",
          "value": "102.86"
        },
        {
          "name": "灌装46",
          "value": "102.31"
        },
        {
          "name": "灌装47",
          "value": "104.76"
        },
        {
          "name": "灌装48",
          "value": "102.82"
        },
        {
          "name": "灌装49",
          "value": "98.97"
        },
        {
          "name": "灌装50",
          "value": "104.04"
        },
        {
          "name": "灌装51",
          "value": "103.15"
        },
        {
          "name": "灌装52",
          "value": "101.0"
        },
        {
          "name": "灌装53",
          "value": "111.04"
        },
        {
          "name": "灌装54",
          "value": "102.33"
        },
        {
          "name": "灌装55",
          "value": "103.01"
        },
        {
          "name": "灌装56",
          "value": "103.26"
        },
        {
          "name": "灌装57",
          "value": "103.16"
        },
        {
          "name": "灌装58",
          "value": "101.82"
        },
        {
          "name": "灌装59",
          "value": "102.94"
        },
        {
          "name": "灌装60",
          "value": "103.81"
        },
        {
          "name": "灌装61",
          "value": "103.67"
        },
        {
          "name": "灌装62",
          "value": "103.1"
        },
        {
          "name": "灌装63",
          "value": "190.03"
        },
        {
          "name": "灌装64",
          "value": "102.93"
        },
        {
          "name": "灌装65",
          "value": "103.95"
        },
        {
          "name": "灌装66",
          "value": "102.49"
        },
        {
          "name": "灌装67",
          "value": "104.03"
        },
        {
          "name": "灌装68",
          "value": "103.13"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.9"
        },
        {
          "name": "灌装71",
          "value": "104.06"
        },
        {
          "name": "灌装72",
          "value": "103.5"
        },
        {
          "name": "灌装73",
          "value": "102.96"
        },
        {
          "name": "灌装74",
          "value": "103.22"
        },
        {
          "name": "灌装75",
          "value": "101.08"
        },
        {
          "name": "灌装76",
          "value": "103.33"
        },
        {
          "name": "灌装77",
          "value": "104.11"
        },
        {
          "name": "灌装78",
          "value": "102.11"
        },
        {
          "name": "灌装79",
          "value": "103.38"
        },
        {
          "name": "灌装80",
          "value": "102.25"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1029"
        },
        {
          "name": "Seconds",
          "value": "775672137"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:28:57"
        },
        {
          "name": "灌装1",
          "value": "111.23"
        },
        {
          "name": "灌装2",
          "value": "102.28"
        },
        {
          "name": "灌装3",
          "value": "99.53"
        },
        {
          "name": "灌装4",
          "value": "105.65"
        },
        {
          "name": "灌装5",
          "value": "106.14"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.97"
        },
        {
          "name": "灌装8",
          "value": "103.7"
        },
        {
          "name": "灌装9",
          "value": "104.18"
        },
        {
          "name": "灌装10",
          "value": "104.1"
        },
        {
          "name": "灌装11",
          "value": "105.95"
        },
        {
          "name": "灌装12",
          "value": "100.65"
        },
        {
          "name": "灌装13",
          "value": "110.13"
        },
        {
          "name": "灌装14",
          "value": "106.33"
        },
        {
          "name": "灌装15",
          "value": "112.22"
        },
        {
          "name": "灌装16",
          "value": "105.5"
        },
        {
          "name": "灌装17",
          "value": "103.9"
        },
        {
          "name": "灌装18",
          "value": "104.96"
        },
        {
          "name": "灌装19",
          "value": "106.87"
        },
        {
          "name": "灌装20",
          "value": "108.97"
        },
        {
          "name": "灌装21",
          "value": "104.09"
        },
        {
          "name": "灌装22",
          "value": "109.15"
        },
        {
          "name": "灌装23",
          "value": "104.18"
        },
        {
          "name": "灌装24",
          "value": "107.1"
        },
        {
          "name": "灌装25",
          "value": "103.38"
        },
        {
          "name": "灌装26",
          "value": "102.4"
        },
        {
          "name": "灌装27",
          "value": "101.91"
        },
        {
          "name": "灌装28",
          "value": "104.61"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.71"
        },
        {
          "name": "灌装31",
          "value": "101.83"
        },
        {
          "name": "灌装32",
          "value": "104.61"
        },
        {
          "name": "灌装33",
          "value": "104.43"
        },
        {
          "name": "灌装34",
          "value": "103.56"
        },
        {
          "name": "灌装35",
          "value": "102.46"
        },
        {
          "name": "灌装36",
          "value": "102.88"
        },
        {
          "name": "灌装37",
          "value": "103.89"
        },
        {
          "name": "灌装38",
          "value": "103.43"
        },
        {
          "name": "灌装39",
          "value": "102.67"
        },
        {
          "name": "灌装40",
          "value": "102.78"
        },
        {
          "name": "灌装41",
          "value": "104.39"
        },
        {
          "name": "灌装42",
          "value": "102.78"
        },
        {
          "name": "灌装43",
          "value": "103.11"
        },
        {
          "name": "灌装44",
          "value": "100.49"
        },
        {
          "name": "灌装45",
          "value": "103.29"
        },
        {
          "name": "灌装46",
          "value": "103.36"
        },
        {
          "name": "灌装47",
          "value": "103.13"
        },
        {
          "name": "灌装48",
          "value": "103.27"
        },
        {
          "name": "灌装49",
          "value": "98.97"
        },
        {
          "name": "灌装50",
          "value": "104.04"
        },
        {
          "name": "灌装51",
          "value": "103.15"
        },
        {
          "name": "灌装52",
          "value": "101.0"
        },
        {
          "name": "灌装53",
          "value": "111.04"
        },
        {
          "name": "灌装54",
          "value": "102.33"
        },
        {
          "name": "灌装55",
          "value": "103.01"
        },
        {
          "name": "灌装56",
          "value": "103.26"
        },
        {
          "name": "灌装57",
          "value": "103.16"
        },
        {
          "name": "灌装58",
          "value": "101.82"
        },
        {
          "name": "灌装59",
          "value": "102.94"
        },
        {
          "name": "灌装60",
          "value": "103.81"
        },
        {
          "name": "灌装61",
          "value": "103.67"
        },
        {
          "name": "灌装62",
          "value": "103.1"
        },
        {
          "name": "灌装63",
          "value": "190.03"
        },
        {
          "name": "灌装64",
          "value": "102.93"
        },
        {
          "name": "灌装65",
          "value": "103.95"
        },
        {
          "name": "灌装66",
          "value": "102.49"
        },
        {
          "name": "灌装67",
          "value": "104.03"
        },
        {
          "name": "灌装68",
          "value": "103.13"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.9"
        },
        {
          "name": "灌装71",
          "value": "104.06"
        },
        {
          "name": "灌装72",
          "value": "103.5"
        },
        {
          "name": "灌装73",
          "value": "102.96"
        },
        {
          "name": "灌装74",
          "value": "103.22"
        },
        {
          "name": "灌装75",
          "value": "101.08"
        },
        {
          "name": "灌装76",
          "value": "103.21"
        },
        {
          "name": "灌装77",
          "value": "104.11"
        },
        {
          "name": "灌装78",
          "value": "102.11"
        },
        {
          "name": "灌装79",
          "value": "103.38"
        },
        {
          "name": "灌装80",
          "value": "102.25"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1030"
        },
        {
          "name": "Seconds",
          "value": "775672146"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:29:06"
        },
        {
          "name": "灌装1",
          "value": "114.7"
        },
        {
          "name": "灌装2",
          "value": "119.48"
        },
        {
          "name": "灌装3",
          "value": "119.82"
        },
        {
          "name": "灌装4",
          "value": "104.48"
        },
        {
          "name": "灌装5",
          "value": "117.04"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "103.69"
        },
        {
          "name": "灌装8",
          "value": "103.93"
        },
        {
          "name": "灌装9",
          "value": "102.28"
        },
        {
          "name": "灌装10",
          "value": "103.63"
        },
        {
          "name": "灌装11",
          "value": "110.54"
        },
        {
          "name": "灌装12",
          "value": "109.38"
        },
        {
          "name": "灌装13",
          "value": "104.75"
        },
        {
          "name": "灌装14",
          "value": "100.89"
        },
        {
          "name": "灌装15",
          "value": "99.47"
        },
        {
          "name": "灌装16",
          "value": "105.91"
        },
        {
          "name": "灌装17",
          "value": "103.9"
        },
        {
          "name": "灌装18",
          "value": "104.29"
        },
        {
          "name": "灌装19",
          "value": "97.69"
        },
        {
          "name": "灌装20",
          "value": "98.0"
        },
        {
          "name": "灌装21",
          "value": "103.73"
        },
        {
          "name": "灌装22",
          "value": "108.2"
        },
        {
          "name": "灌装23",
          "value": "101.72"
        },
        {
          "name": "灌装24",
          "value": "105.6"
        },
        {
          "name": "灌装25",
          "value": "104.62"
        },
        {
          "name": "灌装26",
          "value": "102.9"
        },
        {
          "name": "灌装27",
          "value": "103.05"
        },
        {
          "name": "灌装28",
          "value": "104.61"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "101.62"
        },
        {
          "name": "灌装31",
          "value": "105.02"
        },
        {
          "name": "灌装32",
          "value": "103.02"
        },
        {
          "name": "灌装33",
          "value": "102.08"
        },
        {
          "name": "灌装34",
          "value": "103.66"
        },
        {
          "name": "灌装35",
          "value": "102.74"
        },
        {
          "name": "灌装36",
          "value": "102.32"
        },
        {
          "name": "灌装37",
          "value": "104.66"
        },
        {
          "name": "灌装38",
          "value": "102.57"
        },
        {
          "name": "灌装39",
          "value": "103.32"
        },
        {
          "name": "灌装40",
          "value": "102.84"
        },
        {
          "name": "灌装41",
          "value": "104.23"
        },
        {
          "name": "灌装42",
          "value": "102.56"
        },
        {
          "name": "灌装43",
          "value": "103.2"
        },
        {
          "name": "灌装44",
          "value": "107.78"
        },
        {
          "name": "灌装45",
          "value": "103.47"
        },
        {
          "name": "灌装46",
          "value": "102.94"
        },
        {
          "name": "灌装47",
          "value": "103.46"
        },
        {
          "name": "灌装48",
          "value": "103.49"
        },
        {
          "name": "灌装49",
          "value": "103.9"
        },
        {
          "name": "灌装50",
          "value": "101.92"
        },
        {
          "name": "灌装51",
          "value": "103.43"
        },
        {
          "name": "灌装52",
          "value": "103.26"
        },
        {
          "name": "灌装53",
          "value": "103.03"
        },
        {
          "name": "灌装54",
          "value": "103.76"
        },
        {
          "name": "灌装55",
          "value": "102.8"
        },
        {
          "name": "灌装56",
          "value": "102.71"
        },
        {
          "name": "灌装57",
          "value": "103.8"
        },
        {
          "name": "灌装58",
          "value": "102.65"
        },
        {
          "name": "灌装59",
          "value": "103.8"
        },
        {
          "name": "灌装60",
          "value": "103.1"
        },
        {
          "name": "灌装61",
          "value": "102.07"
        },
        {
          "name": "灌装62",
          "value": "102.79"
        },
        {
          "name": "灌装63",
          "value": "102.89"
        },
        {
          "name": "灌装64",
          "value": "102.48"
        },
        {
          "name": "灌装65",
          "value": "104.03"
        },
        {
          "name": "灌装66",
          "value": "103.65"
        },
        {
          "name": "灌装67",
          "value": "103.03"
        },
        {
          "name": "灌装68",
          "value": "102.01"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.5"
        },
        {
          "name": "灌装71",
          "value": "102.07"
        },
        {
          "name": "灌装72",
          "value": "103.83"
        },
        {
          "name": "灌装73",
          "value": "103.03"
        },
        {
          "name": "灌装74",
          "value": "103.23"
        },
        {
          "name": "灌装75",
          "value": "103.41"
        },
        {
          "name": "灌装76",
          "value": "102.22"
        },
        {
          "name": "灌装77",
          "value": "108.46"
        },
        {
          "name": "灌装78",
          "value": "104.1"
        },
        {
          "name": "灌装79",
          "value": "103.57"
        },
        {
          "name": "灌装80",
          "value": "23.73"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1031"
        },
        {
          "name": "Seconds",
          "value": "775672208"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:30:08"
        },
        {
          "name": "灌装1",
          "value": "114.7"
        },
        {
          "name": "灌装2",
          "value": "105.58"
        },
        {
          "name": "灌装3",
          "value": "105.35"
        },
        {
          "name": "灌装4",
          "value": "120.2"
        },
        {
          "name": "灌装5",
          "value": "105.75"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.64"
        },
        {
          "name": "灌装8",
          "value": "101.38"
        },
        {
          "name": "灌装9",
          "value": "104.47"
        },
        {
          "name": "灌装10",
          "value": "102.63"
        },
        {
          "name": "灌装11",
          "value": "104.95"
        },
        {
          "name": "灌装12",
          "value": "119.74"
        },
        {
          "name": "灌装13",
          "value": "104.12"
        },
        {
          "name": "灌装14",
          "value": "103.32"
        },
        {
          "name": "灌装15",
          "value": "107.5"
        },
        {
          "name": "灌装16",
          "value": "100.75"
        },
        {
          "name": "灌装17",
          "value": "119.19"
        },
        {
          "name": "灌装18",
          "value": "119.74"
        },
        {
          "name": "灌装19",
          "value": "97.69"
        },
        {
          "name": "灌装20",
          "value": "98.0"
        },
        {
          "name": "灌装21",
          "value": "103.73"
        },
        {
          "name": "灌装22",
          "value": "12.43"
        },
        {
          "name": "灌装23",
          "value": "101.72"
        },
        {
          "name": "灌装24",
          "value": "105.6"
        },
        {
          "name": "灌装25",
          "value": "104.62"
        },
        {
          "name": "灌装26",
          "value": "102.9"
        },
        {
          "name": "灌装27",
          "value": "103.05"
        },
        {
          "name": "灌装28",
          "value": "104.61"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "101.62"
        },
        {
          "name": "灌装31",
          "value": "105.02"
        },
        {
          "name": "灌装32",
          "value": "103.02"
        },
        {
          "name": "灌装33",
          "value": "102.08"
        },
        {
          "name": "灌装34",
          "value": "103.66"
        },
        {
          "name": "灌装35",
          "value": "102.74"
        },
        {
          "name": "灌装36",
          "value": "102.32"
        },
        {
          "name": "灌装37",
          "value": "104.66"
        },
        {
          "name": "灌装38",
          "value": "102.57"
        },
        {
          "name": "灌装39",
          "value": "103.32"
        },
        {
          "name": "灌装40",
          "value": "102.84"
        },
        {
          "name": "灌装41",
          "value": "104.23"
        },
        {
          "name": "灌装42",
          "value": "103.42"
        },
        {
          "name": "灌装43",
          "value": "102.92"
        },
        {
          "name": "灌装44",
          "value": "103.55"
        },
        {
          "name": "灌装45",
          "value": "102.93"
        },
        {
          "name": "灌装46",
          "value": "104.63"
        },
        {
          "name": "灌装47",
          "value": "103.55"
        },
        {
          "name": "灌装48",
          "value": "102.92"
        },
        {
          "name": "灌装49",
          "value": "103.35"
        },
        {
          "name": "灌装50",
          "value": "103.66"
        },
        {
          "name": "灌装51",
          "value": "102.0"
        },
        {
          "name": "灌装52",
          "value": "102.9"
        },
        {
          "name": "灌装53",
          "value": "104.23"
        },
        {
          "name": "灌装54",
          "value": "102.29"
        },
        {
          "name": "灌装55",
          "value": "102.85"
        },
        {
          "name": "灌装56",
          "value": "102.49"
        },
        {
          "name": "灌装57",
          "value": "102.99"
        },
        {
          "name": "灌装58",
          "value": "102.1"
        },
        {
          "name": "灌装59",
          "value": "104.1"
        },
        {
          "name": "灌装60",
          "value": "103.43"
        },
        {
          "name": "灌装61",
          "value": "103.59"
        },
        {
          "name": "灌装62",
          "value": "103.08"
        },
        {
          "name": "灌装63",
          "value": "102.72"
        },
        {
          "name": "灌装64",
          "value": "103.54"
        },
        {
          "name": "灌装65",
          "value": "104.36"
        },
        {
          "name": "灌装66",
          "value": "103.13"
        },
        {
          "name": "灌装67",
          "value": "103.14"
        },
        {
          "name": "灌装68",
          "value": "103.63"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.38"
        },
        {
          "name": "灌装71",
          "value": "103.11"
        },
        {
          "name": "灌装72",
          "value": "103.76"
        },
        {
          "name": "灌装73",
          "value": "103.21"
        },
        {
          "name": "灌装74",
          "value": "102.84"
        },
        {
          "name": "灌装75",
          "value": "102.65"
        },
        {
          "name": "灌装76",
          "value": "102.76"
        },
        {
          "name": "灌装77",
          "value": "101.72"
        },
        {
          "name": "灌装78",
          "value": "103.39"
        },
        {
          "name": "灌装79",
          "value": "104.57"
        },
        {
          "name": "灌装80",
          "value": "127.45"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1032"
        },
        {
          "name": "Seconds",
          "value": "775672217"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:30:17"
        },
        {
          "name": "灌装1",
          "value": "126.39"
        },
        {
          "name": "灌装2",
          "value": "101.76"
        },
        {
          "name": "灌装3",
          "value": "105.35"
        },
        {
          "name": "灌装4",
          "value": "106.46"
        },
        {
          "name": "灌装5",
          "value": "97.26"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.59"
        },
        {
          "name": "灌装8",
          "value": "121.65"
        },
        {
          "name": "灌装9",
          "value": "103.3"
        },
        {
          "name": "灌装10",
          "value": "96.38"
        },
        {
          "name": "灌装11",
          "value": "104.95"
        },
        {
          "name": "灌装12",
          "value": "122.69"
        },
        {
          "name": "灌装13",
          "value": "100.75"
        },
        {
          "name": "灌装14",
          "value": "117.79"
        },
        {
          "name": "灌装15",
          "value": "105.05"
        },
        {
          "name": "灌装16",
          "value": "118.47"
        },
        {
          "name": "灌装17",
          "value": "122.5"
        },
        {
          "name": "灌装18",
          "value": "105.89"
        },
        {
          "name": "灌装19",
          "value": "105.49"
        },
        {
          "name": "灌装20",
          "value": "107.48"
        },
        {
          "name": "灌装21",
          "value": "103.49"
        },
        {
          "name": "灌装22",
          "value": "105.73"
        },
        {
          "name": "灌装23",
          "value": "102.11"
        },
        {
          "name": "灌装24",
          "value": "105.96"
        },
        {
          "name": "灌装25",
          "value": "104.79"
        },
        {
          "name": "灌装26",
          "value": "103.34"
        },
        {
          "name": "灌装27",
          "value": "102.45"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.21"
        },
        {
          "name": "灌装31",
          "value": "101.9"
        },
        {
          "name": "灌装32",
          "value": "103.18"
        },
        {
          "name": "灌装33",
          "value": "103.91"
        },
        {
          "name": "灌装34",
          "value": "103.41"
        },
        {
          "name": "灌装35",
          "value": "104.85"
        },
        {
          "name": "灌装36",
          "value": "102.96"
        },
        {
          "name": "灌装37",
          "value": "103.43"
        },
        {
          "name": "灌装38",
          "value": "103.31"
        },
        {
          "name": "灌装39",
          "value": "102.83"
        },
        {
          "name": "灌装40",
          "value": "103.14"
        },
        {
          "name": "灌装41",
          "value": "103.32"
        },
        {
          "name": "灌装42",
          "value": "104.27"
        },
        {
          "name": "灌装43",
          "value": "102.49"
        },
        {
          "name": "灌装44",
          "value": "100.57"
        },
        {
          "name": "灌装45",
          "value": "102.82"
        },
        {
          "name": "灌装46",
          "value": "108.73"
        },
        {
          "name": "灌装47",
          "value": "102.52"
        },
        {
          "name": "灌装48",
          "value": "103.34"
        },
        {
          "name": "灌装49",
          "value": "102.6"
        },
        {
          "name": "灌装50",
          "value": "103.08"
        },
        {
          "name": "灌装51",
          "value": "104.29"
        },
        {
          "name": "灌装52",
          "value": "103.02"
        },
        {
          "name": "灌装53",
          "value": "103.72"
        },
        {
          "name": "灌装54",
          "value": "103.71"
        },
        {
          "name": "灌装55",
          "value": "103.25"
        },
        {
          "name": "灌装56",
          "value": "103.16"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "102.1"
        },
        {
          "name": "灌装59",
          "value": "102.92"
        },
        {
          "name": "灌装60",
          "value": "104.58"
        },
        {
          "name": "灌装61",
          "value": "101.5"
        },
        {
          "name": "灌装62",
          "value": "103.23"
        },
        {
          "name": "灌装63",
          "value": "103.59"
        },
        {
          "name": "灌装64",
          "value": "103.15"
        },
        {
          "name": "灌装65",
          "value": "104.18"
        },
        {
          "name": "灌装66",
          "value": "104.02"
        },
        {
          "name": "灌装67",
          "value": "103.05"
        },
        {
          "name": "灌装68",
          "value": "101.92"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.52"
        },
        {
          "name": "灌装71",
          "value": "103.97"
        },
        {
          "name": "灌装72",
          "value": "178.94"
        },
        {
          "name": "灌装73",
          "value": "102.5"
        },
        {
          "name": "灌装74",
          "value": "102.84"
        },
        {
          "name": "灌装75",
          "value": "103.87"
        },
        {
          "name": "灌装76",
          "value": "102.83"
        },
        {
          "name": "灌装77",
          "value": "95.8"
        },
        {
          "name": "灌装78",
          "value": "104.48"
        },
        {
          "name": "灌装79",
          "value": "104.27"
        },
        {
          "name": "灌装80",
          "value": "101.57"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1033"
        },
        {
          "name": "Seconds",
          "value": "775672286"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:31:26"
        },
        {
          "name": "灌装1",
          "value": "126.39"
        },
        {
          "name": "灌装2",
          "value": "101.76"
        },
        {
          "name": "灌装3",
          "value": "101.15"
        },
        {
          "name": "灌装4",
          "value": "118.72"
        },
        {
          "name": "灌装5",
          "value": "108.04"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.31"
        },
        {
          "name": "灌装8",
          "value": "120.59"
        },
        {
          "name": "灌装9",
          "value": "103.79"
        },
        {
          "name": "灌装10",
          "value": "101.29"
        },
        {
          "name": "灌装11",
          "value": "120.52"
        },
        {
          "name": "灌装12",
          "value": "110.3"
        },
        {
          "name": "灌装13",
          "value": "114.41"
        },
        {
          "name": "灌装14",
          "value": "104.33"
        },
        {
          "name": "灌装15",
          "value": "103.8"
        },
        {
          "name": "灌装16",
          "value": "54.06"
        },
        {
          "name": "灌装17",
          "value": "110.18"
        },
        {
          "name": "灌装18",
          "value": "103.02"
        },
        {
          "name": "灌装19",
          "value": "102.72"
        },
        {
          "name": "灌装20",
          "value": "104.93"
        },
        {
          "name": "灌装21",
          "value": "104.55"
        },
        {
          "name": "灌装22",
          "value": "107.45"
        },
        {
          "name": "灌装23",
          "value": "103.16"
        },
        {
          "name": "灌装24",
          "value": "106.76"
        },
        {
          "name": "灌装25",
          "value": "101.82"
        },
        {
          "name": "灌装26",
          "value": "102.85"
        },
        {
          "name": "灌装27",
          "value": "102.81"
        },
        {
          "name": "灌装28",
          "value": "101.74"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.47"
        },
        {
          "name": "灌装31",
          "value": "102.04"
        },
        {
          "name": "灌装32",
          "value": "103.58"
        },
        {
          "name": "灌装33",
          "value": "97.36"
        },
        {
          "name": "灌装34",
          "value": "103.08"
        },
        {
          "name": "灌装35",
          "value": "100.92"
        },
        {
          "name": "灌装36",
          "value": "101.53"
        },
        {
          "name": "灌装37",
          "value": "103.14"
        },
        {
          "name": "灌装38",
          "value": "103.88"
        },
        {
          "name": "灌装39",
          "value": "102.85"
        },
        {
          "name": "灌装40",
          "value": "103.91"
        },
        {
          "name": "灌装41",
          "value": "103.67"
        },
        {
          "name": "灌装42",
          "value": "103.67"
        },
        {
          "name": "灌装43",
          "value": "102.06"
        },
        {
          "name": "灌装44",
          "value": "101.04"
        },
        {
          "name": "灌装45",
          "value": "103.85"
        },
        {
          "name": "灌装46",
          "value": "98.39"
        },
        {
          "name": "灌装47",
          "value": "103.9"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.66"
        },
        {
          "name": "灌装50",
          "value": "108.05"
        },
        {
          "name": "灌装51",
          "value": "104.35"
        },
        {
          "name": "灌装52",
          "value": "102.78"
        },
        {
          "name": "灌装53",
          "value": "103.59"
        },
        {
          "name": "灌装54",
          "value": "103.74"
        },
        {
          "name": "灌装55",
          "value": "103.37"
        },
        {
          "name": "灌装56",
          "value": "103.75"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "101.93"
        },
        {
          "name": "灌装60",
          "value": "101.95"
        },
        {
          "name": "灌装61",
          "value": "103.45"
        },
        {
          "name": "灌装62",
          "value": "103.56"
        },
        {
          "name": "灌装63",
          "value": "103.59"
        },
        {
          "name": "灌装64",
          "value": "103.15"
        },
        {
          "name": "灌装65",
          "value": "104.18"
        },
        {
          "name": "灌装66",
          "value": "104.02"
        },
        {
          "name": "灌装67",
          "value": "103.05"
        },
        {
          "name": "灌装68",
          "value": "101.92"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.52"
        },
        {
          "name": "灌装71",
          "value": "103.97"
        },
        {
          "name": "灌装72",
          "value": "178.94"
        },
        {
          "name": "灌装73",
          "value": "102.5"
        },
        {
          "name": "灌装74",
          "value": "102.84"
        },
        {
          "name": "灌装75",
          "value": "103.87"
        },
        {
          "name": "灌装76",
          "value": "102.83"
        },
        {
          "name": "灌装77",
          "value": "95.8"
        },
        {
          "name": "灌装78",
          "value": "104.48"
        },
        {
          "name": "灌装79",
          "value": "104.27"
        },
        {
          "name": "灌装80",
          "value": "101.57"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1034"
        },
        {
          "name": "Seconds",
          "value": "775672332"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:32:12"
        },
        {
          "name": "灌装1",
          "value": "114.4"
        },
        {
          "name": "灌装2",
          "value": "119.17"
        },
        {
          "name": "灌装3",
          "value": "101.17"
        },
        {
          "name": "灌装4",
          "value": "107.46"
        },
        {
          "name": "灌装5",
          "value": "100.02"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.17"
        },
        {
          "name": "灌装8",
          "value": "99.42"
        },
        {
          "name": "灌装9",
          "value": "102.17"
        },
        {
          "name": "灌装10",
          "value": "105.66"
        },
        {
          "name": "灌装11",
          "value": "104.13"
        },
        {
          "name": "灌装12",
          "value": "122.73"
        },
        {
          "name": "灌装13",
          "value": "108.92"
        },
        {
          "name": "灌装14",
          "value": "106.54"
        },
        {
          "name": "灌装15",
          "value": "107.18"
        },
        {
          "name": "灌装16",
          "value": "156.39"
        },
        {
          "name": "灌装17",
          "value": "107.96"
        },
        {
          "name": "灌装18",
          "value": "104.57"
        },
        {
          "name": "灌装19",
          "value": "106.74"
        },
        {
          "name": "灌装20",
          "value": "100.79"
        },
        {
          "name": "灌装21",
          "value": "103.25"
        },
        {
          "name": "灌装22",
          "value": "107.18"
        },
        {
          "name": "灌装23",
          "value": "102.77"
        },
        {
          "name": "灌装24",
          "value": "105.97"
        },
        {
          "name": "灌装25",
          "value": "103.6"
        },
        {
          "name": "灌装26",
          "value": "103.3"
        },
        {
          "name": "灌装27",
          "value": "104.01"
        },
        {
          "name": "灌装28",
          "value": "103.19"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "39.48"
        },
        {
          "name": "灌装31",
          "value": "105.74"
        },
        {
          "name": "灌装32",
          "value": "103.0"
        },
        {
          "name": "灌装33",
          "value": "107.39"
        },
        {
          "name": "灌装34",
          "value": "102.59"
        },
        {
          "name": "灌装35",
          "value": "103.85"
        },
        {
          "name": "灌装36",
          "value": "101.53"
        },
        {
          "name": "灌装37",
          "value": "103.54"
        },
        {
          "name": "灌装38",
          "value": "102.48"
        },
        {
          "name": "灌装39",
          "value": "103.83"
        },
        {
          "name": "灌装40",
          "value": "102.59"
        },
        {
          "name": "灌装41",
          "value": "101.56"
        },
        {
          "name": "灌装42",
          "value": "104.39"
        },
        {
          "name": "灌装43",
          "value": "103.81"
        },
        {
          "name": "灌装44",
          "value": "102.57"
        },
        {
          "name": "灌装45",
          "value": "103.03"
        },
        {
          "name": "灌装46",
          "value": "98.39"
        },
        {
          "name": "灌装47",
          "value": "103.9"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.66"
        },
        {
          "name": "灌装50",
          "value": "108.05"
        },
        {
          "name": "灌装51",
          "value": "104.35"
        },
        {
          "name": "灌装52",
          "value": "102.78"
        },
        {
          "name": "灌装53",
          "value": "103.59"
        },
        {
          "name": "灌装54",
          "value": "103.74"
        },
        {
          "name": "灌装55",
          "value": "103.37"
        },
        {
          "name": "灌装56",
          "value": "103.75"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "101.93"
        },
        {
          "name": "灌装60",
          "value": "101.95"
        },
        {
          "name": "灌装61",
          "value": "103.45"
        },
        {
          "name": "灌装62",
          "value": "103.56"
        },
        {
          "name": "灌装63",
          "value": "103.16"
        },
        {
          "name": "灌装64",
          "value": "103.52"
        },
        {
          "name": "灌装65",
          "value": "104.95"
        },
        {
          "name": "灌装66",
          "value": "102.88"
        },
        {
          "name": "灌装67",
          "value": "103.65"
        },
        {
          "name": "灌装68",
          "value": "106.88"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.3"
        },
        {
          "name": "灌装71",
          "value": "103.11"
        },
        {
          "name": "灌装72",
          "value": "102.29"
        },
        {
          "name": "灌装73",
          "value": "103.17"
        },
        {
          "name": "灌装74",
          "value": "103.23"
        },
        {
          "name": "灌装75",
          "value": "103.76"
        },
        {
          "name": "灌装76",
          "value": "103.48"
        },
        {
          "name": "灌装77",
          "value": "106.78"
        },
        {
          "name": "灌装78",
          "value": "103.81"
        },
        {
          "name": "灌装79",
          "value": "103.06"
        },
        {
          "name": "灌装80",
          "value": "102.04"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1035"
        },
        {
          "name": "Seconds",
          "value": "775672341"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:32:21"
        },
        {
          "name": "灌装1",
          "value": "109.48"
        },
        {
          "name": "灌装2",
          "value": "104.72"
        },
        {
          "name": "灌装3",
          "value": "105.94"
        },
        {
          "name": "灌装4",
          "value": "103.23"
        },
        {
          "name": "灌装5",
          "value": "104.63"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "110.61"
        },
        {
          "name": "灌装8",
          "value": "106.69"
        },
        {
          "name": "灌装9",
          "value": "102.17"
        },
        {
          "name": "灌装10",
          "value": "101.68"
        },
        {
          "name": "灌装11",
          "value": "106.64"
        },
        {
          "name": "灌装12",
          "value": "106.53"
        },
        {
          "name": "灌装13",
          "value": "107.02"
        },
        {
          "name": "灌装14",
          "value": "101.7"
        },
        {
          "name": "灌装15",
          "value": "117.18"
        },
        {
          "name": "灌装16",
          "value": "100.45"
        },
        {
          "name": "灌装17",
          "value": "101.76"
        },
        {
          "name": "灌装18",
          "value": "109.06"
        },
        {
          "name": "灌装19",
          "value": "100.06"
        },
        {
          "name": "灌装20",
          "value": "119.82"
        },
        {
          "name": "灌装21",
          "value": "102.78"
        },
        {
          "name": "灌装22",
          "value": "105.36"
        },
        {
          "name": "灌装23",
          "value": "102.8"
        },
        {
          "name": "灌装24",
          "value": "106.0"
        },
        {
          "name": "灌装25",
          "value": "101.67"
        },
        {
          "name": "灌装26",
          "value": "103.94"
        },
        {
          "name": "灌装27",
          "value": "102.7"
        },
        {
          "name": "灌装28",
          "value": "103.79"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.17"
        },
        {
          "name": "灌装31",
          "value": "102.16"
        },
        {
          "name": "灌装32",
          "value": "102.59"
        },
        {
          "name": "灌装33",
          "value": "102.5"
        },
        {
          "name": "灌装34",
          "value": "104.25"
        },
        {
          "name": "灌装35",
          "value": "102.98"
        },
        {
          "name": "灌装36",
          "value": "104.05"
        },
        {
          "name": "灌装37",
          "value": "102.86"
        },
        {
          "name": "灌装38",
          "value": "102.93"
        },
        {
          "name": "灌装39",
          "value": "103.71"
        },
        {
          "name": "灌装40",
          "value": "100.55"
        },
        {
          "name": "灌装41",
          "value": "102.06"
        },
        {
          "name": "灌装42",
          "value": "103.22"
        },
        {
          "name": "灌装43",
          "value": "102.83"
        },
        {
          "name": "灌装44",
          "value": "97.85"
        },
        {
          "name": "灌装45",
          "value": "102.0"
        },
        {
          "name": "灌装46",
          "value": "102.61"
        },
        {
          "name": "灌装47",
          "value": "102.86"
        },
        {
          "name": "灌装48",
          "value": "103.8"
        },
        {
          "name": "灌装49",
          "value": "107.88"
        },
        {
          "name": "灌装50",
          "value": "98.96"
        },
        {
          "name": "灌装51",
          "value": "104.35"
        },
        {
          "name": "灌装52",
          "value": "103.25"
        },
        {
          "name": "灌装53",
          "value": "102.71"
        },
        {
          "name": "灌装54",
          "value": "103.68"
        },
        {
          "name": "灌装55",
          "value": "103.19"
        },
        {
          "name": "灌装56",
          "value": "102.41"
        },
        {
          "name": "灌装57",
          "value": "104.05"
        },
        {
          "name": "灌装58",
          "value": "103.61"
        },
        {
          "name": "灌装59",
          "value": "104.03"
        },
        {
          "name": "灌装60",
          "value": "102.58"
        },
        {
          "name": "灌装61",
          "value": "105.04"
        },
        {
          "name": "灌装62",
          "value": "104.02"
        },
        {
          "name": "灌装63",
          "value": "103.31"
        },
        {
          "name": "灌装64",
          "value": "103.13"
        },
        {
          "name": "灌装65",
          "value": "106.18"
        },
        {
          "name": "灌装66",
          "value": "103.29"
        },
        {
          "name": "灌装67",
          "value": "102.54"
        },
        {
          "name": "灌装68",
          "value": "106.88"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.98"
        },
        {
          "name": "灌装71",
          "value": "104.99"
        },
        {
          "name": "灌装72",
          "value": "103.99"
        },
        {
          "name": "灌装73",
          "value": "103.34"
        },
        {
          "name": "灌装74",
          "value": "103.58"
        },
        {
          "name": "灌装75",
          "value": "102.2"
        },
        {
          "name": "灌装76",
          "value": "102.3"
        },
        {
          "name": "灌装77",
          "value": "101.23"
        },
        {
          "name": "灌装78",
          "value": "103.16"
        },
        {
          "name": "灌装79",
          "value": "104.84"
        },
        {
          "name": "灌装80",
          "value": "102.08"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1036"
        },
        {
          "name": "Seconds",
          "value": "775672399"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:33:19"
        },
        {
          "name": "灌装1",
          "value": "109.48"
        },
        {
          "name": "灌装2",
          "value": "104.72"
        },
        {
          "name": "灌装3",
          "value": "105.94"
        },
        {
          "name": "灌装4",
          "value": "103.23"
        },
        {
          "name": "灌装5",
          "value": "105.56"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.89"
        },
        {
          "name": "灌装8",
          "value": "98.85"
        },
        {
          "name": "灌装9",
          "value": "102.74"
        },
        {
          "name": "灌装10",
          "value": "101.88"
        },
        {
          "name": "灌装11",
          "value": "92.68"
        },
        {
          "name": "灌装12",
          "value": "102.66"
        },
        {
          "name": "灌装13",
          "value": "111.43"
        },
        {
          "name": "灌装14",
          "value": "104.46"
        },
        {
          "name": "灌装15",
          "value": "105.05"
        },
        {
          "name": "灌装16",
          "value": "121.03"
        },
        {
          "name": "灌装17",
          "value": "101.84"
        },
        {
          "name": "灌装18",
          "value": "103.67"
        },
        {
          "name": "灌装19",
          "value": "104.54"
        },
        {
          "name": "灌装20",
          "value": "105.6"
        },
        {
          "name": "灌装21",
          "value": "104.28"
        },
        {
          "name": "灌装22",
          "value": "106.81"
        },
        {
          "name": "灌装23",
          "value": "104.39"
        },
        {
          "name": "灌装24",
          "value": "105.89"
        },
        {
          "name": "灌装25",
          "value": "103.19"
        },
        {
          "name": "灌装26",
          "value": "103.42"
        },
        {
          "name": "灌装27",
          "value": "101.84"
        },
        {
          "name": "灌装28",
          "value": "103.1"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.12"
        },
        {
          "name": "灌装31",
          "value": "102.82"
        },
        {
          "name": "灌装32",
          "value": "103.59"
        },
        {
          "name": "灌装33",
          "value": "103.16"
        },
        {
          "name": "灌装34",
          "value": "103.38"
        },
        {
          "name": "灌装35",
          "value": "103.26"
        },
        {
          "name": "灌装36",
          "value": "104.05"
        },
        {
          "name": "灌装37",
          "value": "101.77"
        },
        {
          "name": "灌装38",
          "value": "104.54"
        },
        {
          "name": "灌装39",
          "value": "102.37"
        },
        {
          "name": "灌装40",
          "value": "102.55"
        },
        {
          "name": "灌装41",
          "value": "104.27"
        },
        {
          "name": "灌装42",
          "value": "102.9"
        },
        {
          "name": "灌装43",
          "value": "103.14"
        },
        {
          "name": "灌装44",
          "value": "103.7"
        },
        {
          "name": "灌装45",
          "value": "103.13"
        },
        {
          "name": "灌装46",
          "value": "104.11"
        },
        {
          "name": "灌装47",
          "value": "103.84"
        },
        {
          "name": "灌装48",
          "value": "102.45"
        },
        {
          "name": "灌装49",
          "value": "97.87"
        },
        {
          "name": "灌装50",
          "value": "101.77"
        },
        {
          "name": "灌装51",
          "value": "104.44"
        },
        {
          "name": "灌装52",
          "value": "103.25"
        },
        {
          "name": "灌装53",
          "value": "102.74"
        },
        {
          "name": "灌装54",
          "value": "103.06"
        },
        {
          "name": "灌装55",
          "value": "104.04"
        },
        {
          "name": "灌装56",
          "value": "103.05"
        },
        {
          "name": "灌装57",
          "value": "103.2"
        },
        {
          "name": "灌装58",
          "value": "104.5"
        },
        {
          "name": "灌装59",
          "value": "102.16"
        },
        {
          "name": "灌装60",
          "value": "102.84"
        },
        {
          "name": "灌装61",
          "value": "103.61"
        },
        {
          "name": "灌装62",
          "value": "104.49"
        },
        {
          "name": "灌装63",
          "value": "103.42"
        },
        {
          "name": "灌装64",
          "value": "103.77"
        },
        {
          "name": "灌装65",
          "value": "103.33"
        },
        {
          "name": "灌装66",
          "value": "104.1"
        },
        {
          "name": "灌装67",
          "value": "104.58"
        },
        {
          "name": "灌装68",
          "value": "103.28"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.19"
        },
        {
          "name": "灌装71",
          "value": "100.89"
        },
        {
          "name": "灌装72",
          "value": "102.83"
        },
        {
          "name": "灌装73",
          "value": "104.17"
        },
        {
          "name": "灌装74",
          "value": "101.66"
        },
        {
          "name": "灌装75",
          "value": "102.2"
        },
        {
          "name": "灌装76",
          "value": "102.3"
        },
        {
          "name": "灌装77",
          "value": "101.23"
        },
        {
          "name": "灌装78",
          "value": "103.16"
        },
        {
          "name": "灌装79",
          "value": "104.84"
        },
        {
          "name": "灌装80",
          "value": "102.08"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1037"
        },
        {
          "name": "Seconds",
          "value": "775672408"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:33:28"
        },
        {
          "name": "灌装1",
          "value": "126.4"
        },
        {
          "name": "灌装2",
          "value": "106.7"
        },
        {
          "name": "灌装3",
          "value": "100.56"
        },
        {
          "name": "灌装4",
          "value": "117.81"
        },
        {
          "name": "灌装5",
          "value": "103.09"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "105.73"
        },
        {
          "name": "灌装8",
          "value": "106.73"
        },
        {
          "name": "灌装9",
          "value": "103.46"
        },
        {
          "name": "灌装10",
          "value": "107.79"
        },
        {
          "name": "灌装11",
          "value": "103.06"
        },
        {
          "name": "灌装12",
          "value": "104.35"
        },
        {
          "name": "灌装13",
          "value": "116.74"
        },
        {
          "name": "灌装14",
          "value": "109.73"
        },
        {
          "name": "灌装15",
          "value": "117.24"
        },
        {
          "name": "灌装16",
          "value": "121.03"
        },
        {
          "name": "灌装17",
          "value": "103.07"
        },
        {
          "name": "灌装18",
          "value": "101.1"
        },
        {
          "name": "灌装19",
          "value": "103.62"
        },
        {
          "name": "灌装20",
          "value": "107.96"
        },
        {
          "name": "灌装21",
          "value": "104.98"
        },
        {
          "name": "灌装22",
          "value": "109.15"
        },
        {
          "name": "灌装23",
          "value": "103.23"
        },
        {
          "name": "灌装24",
          "value": "105.66"
        },
        {
          "name": "灌装25",
          "value": "103.17"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.46"
        },
        {
          "name": "灌装28",
          "value": "103.48"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.62"
        },
        {
          "name": "灌装31",
          "value": "102.01"
        },
        {
          "name": "灌装32",
          "value": "103.81"
        },
        {
          "name": "灌装33",
          "value": "102.88"
        },
        {
          "name": "灌装34",
          "value": "102.71"
        },
        {
          "name": "灌装35",
          "value": "103.08"
        },
        {
          "name": "灌装36",
          "value": "103.7"
        },
        {
          "name": "灌装37",
          "value": "104.39"
        },
        {
          "name": "灌装38",
          "value": "101.5"
        },
        {
          "name": "灌装39",
          "value": "102.99"
        },
        {
          "name": "灌装40",
          "value": "102.09"
        },
        {
          "name": "灌装41",
          "value": "102.48"
        },
        {
          "name": "灌装42",
          "value": "103.54"
        },
        {
          "name": "灌装43",
          "value": "104.24"
        },
        {
          "name": "灌装44",
          "value": "101.6"
        },
        {
          "name": "灌装45",
          "value": "102.3"
        },
        {
          "name": "灌装46",
          "value": "103.43"
        },
        {
          "name": "灌装47",
          "value": "104.71"
        },
        {
          "name": "灌装48",
          "value": "102.97"
        },
        {
          "name": "灌装49",
          "value": "14.22"
        },
        {
          "name": "灌装50",
          "value": "103.93"
        },
        {
          "name": "灌装51",
          "value": "102.39"
        },
        {
          "name": "灌装52",
          "value": "140.77"
        },
        {
          "name": "灌装53",
          "value": "104.17"
        },
        {
          "name": "灌装54",
          "value": "104.72"
        },
        {
          "name": "灌装55",
          "value": "109.9"
        },
        {
          "name": "灌装56",
          "value": "107.35"
        },
        {
          "name": "灌装57",
          "value": "102.94"
        },
        {
          "name": "灌装58",
          "value": "102.02"
        },
        {
          "name": "灌装59",
          "value": "104.01"
        },
        {
          "name": "灌装60",
          "value": "101.94"
        },
        {
          "name": "灌装61",
          "value": "102.04"
        },
        {
          "name": "灌装62",
          "value": "102.92"
        },
        {
          "name": "灌装63",
          "value": "103.37"
        },
        {
          "name": "灌装64",
          "value": "102.54"
        },
        {
          "name": "灌装65",
          "value": "105.18"
        },
        {
          "name": "灌装66",
          "value": "103.18"
        },
        {
          "name": "灌装67",
          "value": "103.69"
        },
        {
          "name": "灌装68",
          "value": "102.95"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.81"
        },
        {
          "name": "灌装71",
          "value": "104.58"
        },
        {
          "name": "灌装72",
          "value": "102.83"
        },
        {
          "name": "灌装73",
          "value": "104.22"
        },
        {
          "name": "灌装74",
          "value": "102.62"
        },
        {
          "name": "灌装75",
          "value": "102.2"
        },
        {
          "name": "灌装76",
          "value": "102.24"
        },
        {
          "name": "灌装77",
          "value": "110.17"
        },
        {
          "name": "灌装78",
          "value": "102.51"
        },
        {
          "name": "灌装79",
          "value": "103.85"
        },
        {
          "name": "灌装80",
          "value": "102.69"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1038"
        },
        {
          "name": "Seconds",
          "value": "775669334"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:42:14"
        },
        {
          "name": "灌装1",
          "value": "117.25"
        },
        {
          "name": "灌装2",
          "value": "89.98"
        },
        {
          "name": "灌装3",
          "value": "102.9"
        },
        {
          "name": "灌装4",
          "value": "106.6"
        },
        {
          "name": "灌装5",
          "value": "103.26"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.36"
        },
        {
          "name": "灌装8",
          "value": "110.12"
        },
        {
          "name": "灌装9",
          "value": "101.66"
        },
        {
          "name": "灌装10",
          "value": "118.4"
        },
        {
          "name": "灌装11",
          "value": "81.93"
        },
        {
          "name": "灌装12",
          "value": "12.92"
        },
        {
          "name": "灌装13",
          "value": "104.0"
        },
        {
          "name": "灌装14",
          "value": "91.74"
        },
        {
          "name": "灌装15",
          "value": "120.35"
        },
        {
          "name": "灌装16",
          "value": "114.97"
        },
        {
          "name": "灌装17",
          "value": "118.28"
        },
        {
          "name": "灌装18",
          "value": "99.42"
        },
        {
          "name": "灌装19",
          "value": "104.75"
        },
        {
          "name": "灌装20",
          "value": "102.75"
        },
        {
          "name": "灌装21",
          "value": "102.98"
        },
        {
          "name": "灌装22",
          "value": "10.47"
        },
        {
          "name": "灌装23",
          "value": "102.51"
        },
        {
          "name": "灌装24",
          "value": "10.42"
        },
        {
          "name": "灌装25",
          "value": "103.4"
        },
        {
          "name": "灌装26",
          "value": "103.11"
        },
        {
          "name": "灌装27",
          "value": "102.68"
        },
        {
          "name": "灌装28",
          "value": "102.95"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.17"
        },
        {
          "name": "灌装31",
          "value": "103.21"
        },
        {
          "name": "灌装32",
          "value": "100.91"
        },
        {
          "name": "灌装33",
          "value": "102.68"
        },
        {
          "name": "灌装34",
          "value": "104.29"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "103.76"
        },
        {
          "name": "灌装39",
          "value": "101.5"
        },
        {
          "name": "灌装40",
          "value": "104.57"
        },
        {
          "name": "灌装41",
          "value": "105.18"
        },
        {
          "name": "灌装42",
          "value": "104.94"
        },
        {
          "name": "灌装43",
          "value": "103.82"
        },
        {
          "name": "灌装44",
          "value": "106.43"
        },
        {
          "name": "灌装45",
          "value": "106.16"
        },
        {
          "name": "灌装46",
          "value": "103.68"
        },
        {
          "name": "灌装47",
          "value": "106.22"
        },
        {
          "name": "灌装48",
          "value": "104.25"
        },
        {
          "name": "灌装49",
          "value": "104.22"
        },
        {
          "name": "灌装50",
          "value": "105.18"
        },
        {
          "name": "灌装51",
          "value": "106.32"
        },
        {
          "name": "灌装52",
          "value": "105.0"
        },
        {
          "name": "灌装53",
          "value": "105.74"
        },
        {
          "name": "灌装54",
          "value": "104.7"
        },
        {
          "name": "灌装55",
          "value": "104.59"
        },
        {
          "name": "灌装56",
          "value": "105.55"
        },
        {
          "name": "灌装57",
          "value": "104.17"
        },
        {
          "name": "灌装58",
          "value": "104.96"
        },
        {
          "name": "灌装59",
          "value": "105.5"
        },
        {
          "name": "灌装60",
          "value": "9.36"
        },
        {
          "name": "灌装61",
          "value": "104.98"
        },
        {
          "name": "灌装62",
          "value": "105.48"
        },
        {
          "name": "灌装63",
          "value": "104.98"
        },
        {
          "name": "灌装64",
          "value": "104.81"
        },
        {
          "name": "灌装65",
          "value": "106.59"
        },
        {
          "name": "灌装66",
          "value": "104.39"
        },
        {
          "name": "灌装67",
          "value": "105.45"
        },
        {
          "name": "灌装68",
          "value": "103.56"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.83"
        },
        {
          "name": "灌装71",
          "value": "104.81"
        },
        {
          "name": "灌装72",
          "value": "106.37"
        },
        {
          "name": "灌装73",
          "value": "104.65"
        },
        {
          "name": "灌装74",
          "value": "104.96"
        },
        {
          "name": "灌装75",
          "value": "103.7"
        },
        {
          "name": "灌装76",
          "value": "104.83"
        },
        {
          "name": "灌装77",
          "value": "105.75"
        },
        {
          "name": "灌装78",
          "value": "102.51"
        },
        {
          "name": "灌装79",
          "value": "104.17"
        },
        {
          "name": "灌装80",
          "value": "104.44"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1039"
        },
        {
          "name": "Seconds",
          "value": "775669581"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:46:21"
        },
        {
          "name": "灌装1",
          "value": "128.34"
        },
        {
          "name": "灌装2",
          "value": "104.91"
        },
        {
          "name": "灌装3",
          "value": "104.64"
        },
        {
          "name": "灌装4",
          "value": "100.26"
        },
        {
          "name": "灌装5",
          "value": "99.76"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.83"
        },
        {
          "name": "灌装8",
          "value": "102.09"
        },
        {
          "name": "灌装9",
          "value": "104.33"
        },
        {
          "name": "灌装10",
          "value": "105.99"
        },
        {
          "name": "灌装11",
          "value": "120.01"
        },
        {
          "name": "灌装12",
          "value": "105.9"
        },
        {
          "name": "灌装13",
          "value": "100.82"
        },
        {
          "name": "灌装14",
          "value": "122.91"
        },
        {
          "name": "灌装15",
          "value": "120.35"
        },
        {
          "name": "灌装16",
          "value": "114.97"
        },
        {
          "name": "灌装17",
          "value": "118.28"
        },
        {
          "name": "灌装18",
          "value": "99.42"
        },
        {
          "name": "灌装19",
          "value": "104.75"
        },
        {
          "name": "灌装20",
          "value": "102.75"
        },
        {
          "name": "灌装21",
          "value": "102.98"
        },
        {
          "name": "灌装22",
          "value": "9.88"
        },
        {
          "name": "灌装23",
          "value": "102.51"
        },
        {
          "name": "灌装24",
          "value": "10.42"
        },
        {
          "name": "灌装25",
          "value": "103.4"
        },
        {
          "name": "灌装26",
          "value": "103.11"
        },
        {
          "name": "灌装27",
          "value": "102.68"
        },
        {
          "name": "灌装28",
          "value": "102.95"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.17"
        },
        {
          "name": "灌装31",
          "value": "103.21"
        },
        {
          "name": "灌装32",
          "value": "100.91"
        },
        {
          "name": "灌装33",
          "value": "102.68"
        },
        {
          "name": "灌装34",
          "value": "104.29"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "103.76"
        },
        {
          "name": "灌装39",
          "value": "101.5"
        },
        {
          "name": "灌装40",
          "value": "104.57"
        },
        {
          "name": "灌装41",
          "value": "105.18"
        },
        {
          "name": "灌装42",
          "value": "104.94"
        },
        {
          "name": "灌装43",
          "value": "103.82"
        },
        {
          "name": "灌装44",
          "value": "106.43"
        },
        {
          "name": "灌装45",
          "value": "99.84"
        },
        {
          "name": "灌装46",
          "value": "100.39"
        },
        {
          "name": "灌装47",
          "value": "100.27"
        },
        {
          "name": "灌装48",
          "value": "101.15"
        },
        {
          "name": "灌装49",
          "value": "98.92"
        },
        {
          "name": "灌装50",
          "value": "102.07"
        },
        {
          "name": "灌装51",
          "value": "98.46"
        },
        {
          "name": "灌装52",
          "value": "105.0"
        },
        {
          "name": "灌装53",
          "value": "101.39"
        },
        {
          "name": "灌装54",
          "value": "100.8"
        },
        {
          "name": "灌装55",
          "value": "99.61"
        },
        {
          "name": "灌装56",
          "value": "100.56"
        },
        {
          "name": "灌装57",
          "value": "101.47"
        },
        {
          "name": "灌装58",
          "value": "98.44"
        },
        {
          "name": "灌装59",
          "value": "100.66"
        },
        {
          "name": "灌装60",
          "value": "102.05"
        },
        {
          "name": "灌装61",
          "value": "100.39"
        },
        {
          "name": "灌装62",
          "value": "100.59"
        },
        {
          "name": "灌装63",
          "value": "99.26"
        },
        {
          "name": "灌装64",
          "value": "48.06"
        },
        {
          "name": "灌装65",
          "value": "102.55"
        },
        {
          "name": "灌装66",
          "value": "99.3"
        },
        {
          "name": "灌装67",
          "value": "98.94"
        },
        {
          "name": "灌装68",
          "value": "102.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "100.07"
        },
        {
          "name": "灌装71",
          "value": "101.99"
        },
        {
          "name": "灌装72",
          "value": "100.08"
        },
        {
          "name": "灌装73",
          "value": "8.27"
        },
        {
          "name": "灌装74",
          "value": "100.41"
        },
        {
          "name": "灌装75",
          "value": "100.58"
        },
        {
          "name": "灌装76",
          "value": "100.92"
        },
        {
          "name": "灌装77",
          "value": "105.77"
        },
        {
          "name": "灌装78",
          "value": "102.65"
        },
        {
          "name": "灌装79",
          "value": "104.81"
        },
        {
          "name": "灌装80",
          "value": "100.3"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1040"
        },
        {
          "name": "Seconds",
          "value": "775669626"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:47:06"
        },
        {
          "name": "灌装1",
          "value": "130.76"
        },
        {
          "name": "灌装2",
          "value": "100.35"
        },
        {
          "name": "灌装3",
          "value": "117.91"
        },
        {
          "name": "灌装4",
          "value": "102.75"
        },
        {
          "name": "灌装5",
          "value": "120.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "112.08"
        },
        {
          "name": "灌装8",
          "value": "102.04"
        },
        {
          "name": "灌装9",
          "value": "102.91"
        },
        {
          "name": "灌装10",
          "value": "8.5"
        },
        {
          "name": "灌装11",
          "value": "102.93"
        },
        {
          "name": "灌装12",
          "value": "99.58"
        },
        {
          "name": "灌装13",
          "value": "104.46"
        },
        {
          "name": "灌装14",
          "value": "110.73"
        },
        {
          "name": "灌装15",
          "value": "106.21"
        },
        {
          "name": "灌装16",
          "value": "121.15"
        },
        {
          "name": "灌装17",
          "value": "99.37"
        },
        {
          "name": "灌装18",
          "value": "103.19"
        },
        {
          "name": "灌装19",
          "value": "106.15"
        },
        {
          "name": "灌装20",
          "value": "99.02"
        },
        {
          "name": "灌装21",
          "value": "103.57"
        },
        {
          "name": "灌装22",
          "value": "105.86"
        },
        {
          "name": "灌装23",
          "value": "102.56"
        },
        {
          "name": "灌装24",
          "value": "105.03"
        },
        {
          "name": "灌装25",
          "value": "102.06"
        },
        {
          "name": "灌装26",
          "value": "103.71"
        },
        {
          "name": "灌装27",
          "value": "102.13"
        },
        {
          "name": "灌装28",
          "value": "102.12"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "100.68"
        },
        {
          "name": "灌装31",
          "value": "101.63"
        },
        {
          "name": "灌装32",
          "value": "101.01"
        },
        {
          "name": "灌装33",
          "value": "103.15"
        },
        {
          "name": "灌装34",
          "value": "101.89"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "108.36"
        },
        {
          "name": "灌装39",
          "value": "103.38"
        },
        {
          "name": "灌装40",
          "value": "99.54"
        },
        {
          "name": "灌装41",
          "value": "98.85"
        },
        {
          "name": "灌装42",
          "value": "99.68"
        },
        {
          "name": "灌装43",
          "value": "100.53"
        },
        {
          "name": "灌装44",
          "value": "96.15"
        },
        {
          "name": "灌装45",
          "value": "101.94"
        },
        {
          "name": "灌装46",
          "value": "103.17"
        },
        {
          "name": "灌装47",
          "value": "104.82"
        },
        {
          "name": "灌装48",
          "value": "8.72"
        },
        {
          "name": "灌装49",
          "value": "102.98"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "103.17"
        },
        {
          "name": "灌装52",
          "value": "99.11"
        },
        {
          "name": "灌装53",
          "value": "103.56"
        },
        {
          "name": "灌装54",
          "value": "103.13"
        },
        {
          "name": "灌装55",
          "value": "102.77"
        },
        {
          "name": "灌装56",
          "value": "104.32"
        },
        {
          "name": "灌装57",
          "value": "102.57"
        },
        {
          "name": "灌装58",
          "value": "98.44"
        },
        {
          "name": "灌装59",
          "value": "100.66"
        },
        {
          "name": "灌装60",
          "value": "102.05"
        },
        {
          "name": "灌装61",
          "value": "100.39"
        },
        {
          "name": "灌装62",
          "value": "100.59"
        },
        {
          "name": "灌装63",
          "value": "99.26"
        },
        {
          "name": "灌装64",
          "value": "48.06"
        },
        {
          "name": "灌装65",
          "value": "102.55"
        },
        {
          "name": "灌装66",
          "value": "99.3"
        },
        {
          "name": "灌装67",
          "value": "98.94"
        },
        {
          "name": "灌装68",
          "value": "102.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "100.07"
        },
        {
          "name": "灌装71",
          "value": "101.0"
        },
        {
          "name": "灌装72",
          "value": "102.19"
        },
        {
          "name": "灌装73",
          "value": "100.42"
        },
        {
          "name": "灌装74",
          "value": "103.16"
        },
        {
          "name": "灌装75",
          "value": "101.46"
        },
        {
          "name": "灌装76",
          "value": "103.81"
        },
        {
          "name": "灌装77",
          "value": "100.58"
        },
        {
          "name": "灌装78",
          "value": "102.59"
        },
        {
          "name": "灌装79",
          "value": "100.46"
        },
        {
          "name": "灌装80",
          "value": "102.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1041"
        },
        {
          "name": "Seconds",
          "value": "775669677"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:47:57"
        },
        {
          "name": "灌装1",
          "value": "107.47"
        },
        {
          "name": "灌装2",
          "value": "124.62"
        },
        {
          "name": "灌装3",
          "value": "103.94"
        },
        {
          "name": "灌装4",
          "value": "10.66"
        },
        {
          "name": "灌装5",
          "value": "102.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.64"
        },
        {
          "name": "灌装8",
          "value": "99.35"
        },
        {
          "name": "灌装9",
          "value": "104.13"
        },
        {
          "name": "灌装10",
          "value": "118.83"
        },
        {
          "name": "灌装11",
          "value": "125.5"
        },
        {
          "name": "灌装12",
          "value": "108.42"
        },
        {
          "name": "灌装13",
          "value": "100.97"
        },
        {
          "name": "灌装14",
          "value": "120.28"
        },
        {
          "name": "灌装15",
          "value": "105.26"
        },
        {
          "name": "灌装16",
          "value": "121.15"
        },
        {
          "name": "灌装17",
          "value": "95.68"
        },
        {
          "name": "灌装18",
          "value": "106.0"
        },
        {
          "name": "灌装19",
          "value": "103.56"
        },
        {
          "name": "灌装20",
          "value": "105.72"
        },
        {
          "name": "灌装21",
          "value": "103.67"
        },
        {
          "name": "灌装22",
          "value": "10.89"
        },
        {
          "name": "灌装23",
          "value": "103.22"
        },
        {
          "name": "灌装24",
          "value": "105.36"
        },
        {
          "name": "灌装25",
          "value": "103.04"
        },
        {
          "name": "灌装26",
          "value": "103.28"
        },
        {
          "name": "灌装27",
          "value": "103.18"
        },
        {
          "name": "灌装28",
          "value": "103.7"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "104.48"
        },
        {
          "name": "灌装31",
          "value": "102.86"
        },
        {
          "name": "灌装32",
          "value": "101.01"
        },
        {
          "name": "灌装33",
          "value": "103.15"
        },
        {
          "name": "灌装34",
          "value": "101.89"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "108.36"
        },
        {
          "name": "灌装39",
          "value": "102.52"
        },
        {
          "name": "灌装40",
          "value": "104.17"
        },
        {
          "name": "灌装41",
          "value": "105.03"
        },
        {
          "name": "灌装42",
          "value": "102.31"
        },
        {
          "name": "灌装43",
          "value": "104.58"
        },
        {
          "name": "灌装44",
          "value": "105.81"
        },
        {
          "name": "灌装45",
          "value": "102.16"
        },
        {
          "name": "灌装46",
          "value": "103.77"
        },
        {
          "name": "灌装47",
          "value": "104.2"
        },
        {
          "name": "灌装48",
          "value": "102.9"
        },
        {
          "name": "灌装49",
          "value": "104.24"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "104.27"
        },
        {
          "name": "灌装52",
          "value": "103.19"
        },
        {
          "name": "灌装53",
          "value": "103.09"
        },
        {
          "name": "灌装54",
          "value": "103.3"
        },
        {
          "name": "灌装55",
          "value": "102.08"
        },
        {
          "name": "灌装56",
          "value": "104.27"
        },
        {
          "name": "灌装57",
          "value": "102.09"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "103.72"
        },
        {
          "name": "灌装60",
          "value": "102.1"
        },
        {
          "name": "灌装61",
          "value": "103.84"
        },
        {
          "name": "灌装62",
          "value": "103.42"
        },
        {
          "name": "灌装63",
          "value": "102.97"
        },
        {
          "name": "灌装64",
          "value": "99.27"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.82"
        },
        {
          "name": "灌装67",
          "value": "102.83"
        },
        {
          "name": "灌装68",
          "value": "103.92"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.3"
        },
        {
          "name": "灌装71",
          "value": "103.72"
        },
        {
          "name": "灌装72",
          "value": "103.27"
        },
        {
          "name": "灌装73",
          "value": "103.77"
        },
        {
          "name": "灌装74",
          "value": "103.38"
        },
        {
          "name": "灌装75",
          "value": "103.11"
        },
        {
          "name": "灌装76",
          "value": "103.28"
        },
        {
          "name": "灌装77",
          "value": "101.78"
        },
        {
          "name": "灌装78",
          "value": "102.68"
        },
        {
          "name": "灌装79",
          "value": "105.44"
        },
        {
          "name": "灌装80",
          "value": "101.23"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1042"
        },
        {
          "name": "Seconds",
          "value": "775669724"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:48:44"
        },
        {
          "name": "灌装1",
          "value": "108.71"
        },
        {
          "name": "灌装2",
          "value": "106.38"
        },
        {
          "name": "灌装3",
          "value": "119.46"
        },
        {
          "name": "灌装4",
          "value": "106.63"
        },
        {
          "name": "灌装5",
          "value": "106.11"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.52"
        },
        {
          "name": "灌装8",
          "value": "103.39"
        },
        {
          "name": "灌装9",
          "value": "103.17"
        },
        {
          "name": "灌装10",
          "value": "107.78"
        },
        {
          "name": "灌装11",
          "value": "107.3"
        },
        {
          "name": "灌装12",
          "value": "102.54"
        },
        {
          "name": "灌装13",
          "value": "103.36"
        },
        {
          "name": "灌装14",
          "value": "115.03"
        },
        {
          "name": "灌装15",
          "value": "118.34"
        },
        {
          "name": "灌装16",
          "value": "104.8"
        },
        {
          "name": "灌装17",
          "value": "125.15"
        },
        {
          "name": "灌装18",
          "value": "103.08"
        },
        {
          "name": "灌装19",
          "value": "108.49"
        },
        {
          "name": "灌装20",
          "value": "105.2"
        },
        {
          "name": "灌装21",
          "value": "104.43"
        },
        {
          "name": "灌装22",
          "value": "24.13"
        },
        {
          "name": "灌装23",
          "value": "103.7"
        },
        {
          "name": "灌装24",
          "value": "105.77"
        },
        {
          "name": "灌装25",
          "value": "103.08"
        },
        {
          "name": "灌装26",
          "value": "103.03"
        },
        {
          "name": "灌装27",
          "value": "102.24"
        },
        {
          "name": "灌装28",
          "value": "104.64"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.63"
        },
        {
          "name": "灌装31",
          "value": "103.01"
        },
        {
          "name": "灌装32",
          "value": "105.8"
        },
        {
          "name": "灌装33",
          "value": "102.48"
        },
        {
          "name": "灌装34",
          "value": "102.96"
        },
        {
          "name": "灌装35",
          "value": "207.46"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "102.03"
        },
        {
          "name": "灌装38",
          "value": "117.44"
        },
        {
          "name": "灌装39",
          "value": "101.8"
        },
        {
          "name": "灌装40",
          "value": "100.98"
        },
        {
          "name": "灌装41",
          "value": "102.8"
        },
        {
          "name": "灌装42",
          "value": "103.83"
        },
        {
          "name": "灌装43",
          "value": "101.18"
        },
        {
          "name": "灌装44",
          "value": "104.46"
        },
        {
          "name": "灌装45",
          "value": "103.57"
        },
        {
          "name": "灌装46",
          "value": "103.87"
        },
        {
          "name": "灌装47",
          "value": "104.2"
        },
        {
          "name": "灌装48",
          "value": "102.9"
        },
        {
          "name": "灌装49",
          "value": "104.24"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "104.27"
        },
        {
          "name": "灌装52",
          "value": "103.19"
        },
        {
          "name": "灌装53",
          "value": "103.09"
        },
        {
          "name": "灌装54",
          "value": "103.3"
        },
        {
          "name": "灌装55",
          "value": "102.08"
        },
        {
          "name": "灌装56",
          "value": "104.27"
        },
        {
          "name": "灌装57",
          "value": "102.09"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "103.72"
        },
        {
          "name": "灌装60",
          "value": "102.1"
        },
        {
          "name": "灌装61",
          "value": "103.84"
        },
        {
          "name": "灌装62",
          "value": "103.42"
        },
        {
          "name": "灌装63",
          "value": "102.97"
        },
        {
          "name": "灌装64",
          "value": "99.27"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.5"
        },
        {
          "name": "灌装67",
          "value": "103.6"
        },
        {
          "name": "灌装68",
          "value": "103.68"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.79"
        },
        {
          "name": "灌装71",
          "value": "103.72"
        },
        {
          "name": "灌装72",
          "value": "102.94"
        },
        {
          "name": "灌装73",
          "value": "103.47"
        },
        {
          "name": "灌装74",
          "value": "103.36"
        },
        {
          "name": "灌装75",
          "value": "102.54"
        },
        {
          "name": "灌装76",
          "value": "103.47"
        },
        {
          "name": "灌装77",
          "value": "109.61"
        },
        {
          "name": "灌装78",
          "value": "102.67"
        },
        {
          "name": "灌装79",
          "value": "102.78"
        },
        {
          "name": "灌装80",
          "value": "104.16"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1043"
        },
        {
          "name": "Seconds",
          "value": "775669773"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:49:33"
        },
        {
          "name": "灌装1",
          "value": "133.25"
        },
        {
          "name": "灌装2",
          "value": "105.71"
        },
        {
          "name": "灌装3",
          "value": "103.03"
        },
        {
          "name": "灌装4",
          "value": "104.41"
        },
        {
          "name": "灌装5",
          "value": "106.3"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.05"
        },
        {
          "name": "灌装8",
          "value": "121.31"
        },
        {
          "name": "灌装9",
          "value": "103.09"
        },
        {
          "name": "灌装10",
          "value": "104.9"
        },
        {
          "name": "灌装11",
          "value": "102.5"
        },
        {
          "name": "灌装12",
          "value": "122.46"
        },
        {
          "name": "灌装13",
          "value": "102.43"
        },
        {
          "name": "灌装14",
          "value": "102.88"
        },
        {
          "name": "灌装15",
          "value": "103.82"
        },
        {
          "name": "灌装16",
          "value": "122.94"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "104.09"
        },
        {
          "name": "灌装21",
          "value": "104.77"
        },
        {
          "name": "灌装22",
          "value": "175.89"
        },
        {
          "name": "灌装23",
          "value": "103.7"
        },
        {
          "name": "灌装24",
          "value": "106.07"
        },
        {
          "name": "灌装25",
          "value": "102.97"
        },
        {
          "name": "灌装26",
          "value": "103.94"
        },
        {
          "name": "灌装27",
          "value": "103.36"
        },
        {
          "name": "灌装28",
          "value": "104.41"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.34"
        },
        {
          "name": "灌装31",
          "value": "103.32"
        },
        {
          "name": "灌装32",
          "value": "103.43"
        },
        {
          "name": "灌装33",
          "value": "103.35"
        },
        {
          "name": "灌装34",
          "value": "102.1"
        },
        {
          "name": "灌装35",
          "value": "102.34"
        },
        {
          "name": "灌装36",
          "value": "102.22"
        },
        {
          "name": "灌装37",
          "value": "103.11"
        },
        {
          "name": "灌装38",
          "value": "104.51"
        },
        {
          "name": "灌装39",
          "value": "102.16"
        },
        {
          "name": "灌装40",
          "value": "103.2"
        },
        {
          "name": "灌装41",
          "value": "103.32"
        },
        {
          "name": "灌装42",
          "value": "102.16"
        },
        {
          "name": "灌装43",
          "value": "104.64"
        },
        {
          "name": "灌装44",
          "value": "103.25"
        },
        {
          "name": "灌装45",
          "value": "104.52"
        },
        {
          "name": "灌装46",
          "value": "103.87"
        },
        {
          "name": "灌装47",
          "value": "103.05"
        },
        {
          "name": "灌装48",
          "value": "103.82"
        },
        {
          "name": "灌装49",
          "value": "103.64"
        },
        {
          "name": "灌装50",
          "value": "104.41"
        },
        {
          "name": "灌装51",
          "value": "102.56"
        },
        {
          "name": "灌装52",
          "value": "102.99"
        },
        {
          "name": "灌装53",
          "value": "103.78"
        },
        {
          "name": "灌装54",
          "value": "102.66"
        },
        {
          "name": "灌装55",
          "value": "103.09"
        },
        {
          "name": "灌装56",
          "value": "104.04"
        },
        {
          "name": "灌装57",
          "value": "101.92"
        },
        {
          "name": "灌装58",
          "value": "103.22"
        },
        {
          "name": "灌装59",
          "value": "104.31"
        },
        {
          "name": "灌装60",
          "value": "102.79"
        },
        {
          "name": "灌装61",
          "value": "103.68"
        },
        {
          "name": "灌装62",
          "value": "105.24"
        },
        {
          "name": "灌装63",
          "value": "103.93"
        },
        {
          "name": "灌装64",
          "value": "103.82"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.46"
        },
        {
          "name": "灌装67",
          "value": "103.88"
        },
        {
          "name": "灌装68",
          "value": "102.76"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.63"
        },
        {
          "name": "灌装71",
          "value": "102.14"
        },
        {
          "name": "灌装72",
          "value": "103.59"
        },
        {
          "name": "灌装73",
          "value": "103.73"
        },
        {
          "name": "灌装74",
          "value": "102.27"
        },
        {
          "name": "灌装75",
          "value": "102.57"
        },
        {
          "name": "灌装76",
          "value": "104.8"
        },
        {
          "name": "灌装77",
          "value": "101.74"
        },
        {
          "name": "灌装78",
          "value": "102.71"
        },
        {
          "name": "灌装79",
          "value": "103.3"
        },
        {
          "name": "灌装80",
          "value": "102.36"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1044"
        },
        {
          "name": "Seconds",
          "value": "775669808"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:50:08"
        },
        {
          "name": "灌装1",
          "value": "133.25"
        },
        {
          "name": "灌装2",
          "value": "105.71"
        },
        {
          "name": "灌装3",
          "value": "103.03"
        },
        {
          "name": "灌装4",
          "value": "104.41"
        },
        {
          "name": "灌装5",
          "value": "106.3"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.05"
        },
        {
          "name": "灌装8",
          "value": "121.31"
        },
        {
          "name": "灌装9",
          "value": "103.09"
        },
        {
          "name": "灌装10",
          "value": "104.9"
        },
        {
          "name": "灌装11",
          "value": "102.5"
        },
        {
          "name": "灌装12",
          "value": "9.23"
        },
        {
          "name": "灌装13",
          "value": "102.43"
        },
        {
          "name": "灌装14",
          "value": "102.88"
        },
        {
          "name": "灌装15",
          "value": "103.82"
        },
        {
          "name": "灌装16",
          "value": "122.94"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "106.2"
        },
        {
          "name": "灌装21",
          "value": "103.07"
        },
        {
          "name": "灌装22",
          "value": "105.56"
        },
        {
          "name": "灌装23",
          "value": "103.79"
        },
        {
          "name": "灌装24",
          "value": "106.68"
        },
        {
          "name": "灌装25",
          "value": "103.03"
        },
        {
          "name": "灌装26",
          "value": "103.43"
        },
        {
          "name": "灌装27",
          "value": "102.25"
        },
        {
          "name": "灌装28",
          "value": "103.86"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "104.62"
        },
        {
          "name": "灌装32",
          "value": "102.76"
        },
        {
          "name": "灌装33",
          "value": "103.29"
        },
        {
          "name": "灌装34",
          "value": "102.01"
        },
        {
          "name": "灌装35",
          "value": "102.73"
        },
        {
          "name": "灌装36",
          "value": "101.59"
        },
        {
          "name": "灌装37",
          "value": "103.51"
        },
        {
          "name": "灌装38",
          "value": "102.86"
        },
        {
          "name": "灌装39",
          "value": "102.81"
        },
        {
          "name": "灌装40",
          "value": "103.18"
        },
        {
          "name": "灌装41",
          "value": "104.0"
        },
        {
          "name": "灌装42",
          "value": "102.45"
        },
        {
          "name": "灌装43",
          "value": "102.82"
        },
        {
          "name": "灌装44",
          "value": "101.22"
        },
        {
          "name": "灌装45",
          "value": "99.67"
        },
        {
          "name": "灌装46",
          "value": "104.87"
        },
        {
          "name": "灌装47",
          "value": "103.19"
        },
        {
          "name": "灌装48",
          "value": "102.58"
        },
        {
          "name": "灌装49",
          "value": "103.13"
        },
        {
          "name": "灌装50",
          "value": "103.85"
        },
        {
          "name": "灌装51",
          "value": "102.9"
        },
        {
          "name": "灌装52",
          "value": "103.83"
        },
        {
          "name": "灌装53",
          "value": "104.07"
        },
        {
          "name": "灌装54",
          "value": "102.93"
        },
        {
          "name": "灌装55",
          "value": "102.93"
        },
        {
          "name": "灌装56",
          "value": "102.23"
        },
        {
          "name": "灌装57",
          "value": "103.74"
        },
        {
          "name": "灌装58",
          "value": "103.23"
        },
        {
          "name": "灌装59",
          "value": "103.63"
        },
        {
          "name": "灌装60",
          "value": "103.38"
        },
        {
          "name": "灌装61",
          "value": "102.6"
        },
        {
          "name": "灌装62",
          "value": "101.81"
        },
        {
          "name": "灌装63",
          "value": "103.29"
        },
        {
          "name": "灌装64",
          "value": "103.22"
        },
        {
          "name": "灌装65",
          "value": "103.39"
        },
        {
          "name": "灌装66",
          "value": "102.53"
        },
        {
          "name": "灌装67",
          "value": "103.48"
        },
        {
          "name": "灌装68",
          "value": "103.97"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.98"
        },
        {
          "name": "灌装71",
          "value": "102.14"
        },
        {
          "name": "灌装72",
          "value": "102.77"
        },
        {
          "name": "灌装73",
          "value": "103.43"
        },
        {
          "name": "灌装74",
          "value": "103.13"
        },
        {
          "name": "灌装75",
          "value": "103.61"
        },
        {
          "name": "灌装76",
          "value": "102.23"
        },
        {
          "name": "灌装77",
          "value": "98.46"
        },
        {
          "name": "灌装78",
          "value": "102.71"
        },
        {
          "name": "灌装79",
          "value": "103.3"
        },
        {
          "name": "灌装80",
          "value": "102.36"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1045"
        },
        {
          "name": "Seconds",
          "value": "775669910"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:51:50"
        },
        {
          "name": "灌装1",
          "value": "114.36"
        },
        {
          "name": "灌装2",
          "value": "103.63"
        },
        {
          "name": "灌装3",
          "value": "97.29"
        },
        {
          "name": "灌装4",
          "value": "117.43"
        },
        {
          "name": "灌装5",
          "value": "105.39"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.85"
        },
        {
          "name": "灌装8",
          "value": "106.08"
        },
        {
          "name": "灌装9",
          "value": "102.75"
        },
        {
          "name": "灌装10",
          "value": "99.38"
        },
        {
          "name": "灌装11",
          "value": "97.63"
        },
        {
          "name": "灌装12",
          "value": "104.42"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "105.12"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "106.2"
        },
        {
          "name": "灌装21",
          "value": "103.07"
        },
        {
          "name": "灌装22",
          "value": "10.07"
        },
        {
          "name": "灌装23",
          "value": "103.79"
        },
        {
          "name": "灌装24",
          "value": "106.68"
        },
        {
          "name": "灌装25",
          "value": "103.03"
        },
        {
          "name": "灌装26",
          "value": "103.43"
        },
        {
          "name": "灌装27",
          "value": "102.25"
        },
        {
          "name": "灌装28",
          "value": "103.86"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "101.98"
        },
        {
          "name": "灌装32",
          "value": "102.91"
        },
        {
          "name": "灌装33",
          "value": "102.77"
        },
        {
          "name": "灌装34",
          "value": "103.25"
        },
        {
          "name": "灌装35",
          "value": "101.83"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.85"
        },
        {
          "name": "灌装38",
          "value": "104.59"
        },
        {
          "name": "灌装39",
          "value": "102.63"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "102.79"
        },
        {
          "name": "灌装42",
          "value": "101.41"
        },
        {
          "name": "灌装43",
          "value": "102.76"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "103.68"
        },
        {
          "name": "灌装46",
          "value": "103.08"
        },
        {
          "name": "灌装47",
          "value": "102.71"
        },
        {
          "name": "灌装48",
          "value": "104.28"
        },
        {
          "name": "灌装49",
          "value": "103.78"
        },
        {
          "name": "灌装50",
          "value": "101.96"
        },
        {
          "name": "灌装51",
          "value": "103.61"
        },
        {
          "name": "灌装52",
          "value": "102.98"
        },
        {
          "name": "灌装53",
          "value": "104.07"
        },
        {
          "name": "灌装54",
          "value": "104.14"
        },
        {
          "name": "灌装55",
          "value": "102.93"
        },
        {
          "name": "灌装56",
          "value": "102.08"
        },
        {
          "name": "灌装57",
          "value": "104.12"
        },
        {
          "name": "灌装58",
          "value": "103.99"
        },
        {
          "name": "灌装59",
          "value": "101.95"
        },
        {
          "name": "灌装60",
          "value": "103.51"
        },
        {
          "name": "灌装61",
          "value": "103.74"
        },
        {
          "name": "灌装62",
          "value": "102.67"
        },
        {
          "name": "灌装63",
          "value": "103.02"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "103.96"
        },
        {
          "name": "灌装66",
          "value": "104.09"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "100.03"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.16"
        },
        {
          "name": "灌装71",
          "value": "104.48"
        },
        {
          "name": "灌装72",
          "value": "103.17"
        },
        {
          "name": "灌装73",
          "value": "103.25"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.99"
        },
        {
          "name": "灌装76",
          "value": "103.07"
        },
        {
          "name": "灌装77",
          "value": "111.47"
        },
        {
          "name": "灌装78",
          "value": "103.85"
        },
        {
          "name": "灌装79",
          "value": "105.59"
        },
        {
          "name": "灌装80",
          "value": "102.68"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1046"
        },
        {
          "name": "Seconds",
          "value": "775670062"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:54:22"
        },
        {
          "name": "灌装1",
          "value": "110.51"
        },
        {
          "name": "灌装2",
          "value": "101.85"
        },
        {
          "name": "灌装3",
          "value": "105.39"
        },
        {
          "name": "灌装4",
          "value": "105.2"
        },
        {
          "name": "灌装5",
          "value": "104.09"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.25"
        },
        {
          "name": "灌装8",
          "value": "105.03"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "107.64"
        },
        {
          "name": "灌装11",
          "value": "105.95"
        },
        {
          "name": "灌装12",
          "value": "12.9"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "107.77"
        },
        {
          "name": "灌装17",
          "value": "117.97"
        },
        {
          "name": "灌装18",
          "value": "108.45"
        },
        {
          "name": "灌装19",
          "value": "103.8"
        },
        {
          "name": "灌装20",
          "value": "96.05"
        },
        {
          "name": "灌装21",
          "value": "104.99"
        },
        {
          "name": "灌装22",
          "value": "12.54"
        },
        {
          "name": "灌装23",
          "value": "104.28"
        },
        {
          "name": "灌装24",
          "value": "106.53"
        },
        {
          "name": "灌装25",
          "value": "103.68"
        },
        {
          "name": "灌装26",
          "value": "102.43"
        },
        {
          "name": "灌装27",
          "value": "103.29"
        },
        {
          "name": "灌装28",
          "value": "103.3"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.15"
        },
        {
          "name": "灌装31",
          "value": "102.71"
        },
        {
          "name": "灌装32",
          "value": "102.5"
        },
        {
          "name": "灌装33",
          "value": "93.3"
        },
        {
          "name": "灌装34",
          "value": "102.36"
        },
        {
          "name": "灌装35",
          "value": "103.97"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.72"
        },
        {
          "name": "灌装38",
          "value": "102.5"
        },
        {
          "name": "灌装39",
          "value": "102.65"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "103.84"
        },
        {
          "name": "灌装42",
          "value": "104.25"
        },
        {
          "name": "灌装43",
          "value": "103.33"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "102.83"
        },
        {
          "name": "灌装46",
          "value": "104.16"
        },
        {
          "name": "灌装47",
          "value": "102.46"
        },
        {
          "name": "灌装48",
          "value": "103.86"
        },
        {
          "name": "灌装49",
          "value": "103.01"
        },
        {
          "name": "灌装50",
          "value": "103.37"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.38"
        },
        {
          "name": "灌装71",
          "value": "102.46"
        },
        {
          "name": "灌装72",
          "value": "102.41"
        },
        {
          "name": "灌装73",
          "value": "109.33"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.56"
        },
        {
          "name": "灌装76",
          "value": "104.31"
        },
        {
          "name": "灌装77",
          "value": "102.99"
        },
        {
          "name": "灌装78",
          "value": "103.51"
        },
        {
          "name": "灌装79",
          "value": "104.01"
        },
        {
          "name": "灌装80",
          "value": "102.86"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1047"
        },
        {
          "name": "Seconds",
          "value": "775671822"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:23:42"
        },
        {
          "name": "灌装1",
          "value": "110.51"
        },
        {
          "name": "灌装2",
          "value": "101.85"
        },
        {
          "name": "灌装3",
          "value": "105.39"
        },
        {
          "name": "灌装4",
          "value": "105.2"
        },
        {
          "name": "灌装5",
          "value": "104.09"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.25"
        },
        {
          "name": "灌装8",
          "value": "105.03"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "107.64"
        },
        {
          "name": "灌装11",
          "value": "105.95"
        },
        {
          "name": "灌装12",
          "value": "15.01"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "107.77"
        },
        {
          "name": "灌装17",
          "value": "117.97"
        },
        {
          "name": "灌装18",
          "value": "108.45"
        },
        {
          "name": "灌装19",
          "value": "103.8"
        },
        {
          "name": "灌装20",
          "value": "96.05"
        },
        {
          "name": "灌装21",
          "value": "104.99"
        },
        {
          "name": "灌装22",
          "value": "11.5"
        },
        {
          "name": "灌装23",
          "value": "104.28"
        },
        {
          "name": "灌装24",
          "value": "106.53"
        },
        {
          "name": "灌装25",
          "value": "103.68"
        },
        {
          "name": "灌装26",
          "value": "102.43"
        },
        {
          "name": "灌装27",
          "value": "103.29"
        },
        {
          "name": "灌装28",
          "value": "103.3"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.15"
        },
        {
          "name": "灌装31",
          "value": "102.71"
        },
        {
          "name": "灌装32",
          "value": "102.5"
        },
        {
          "name": "灌装33",
          "value": "93.3"
        },
        {
          "name": "灌装34",
          "value": "102.36"
        },
        {
          "name": "灌装35",
          "value": "103.97"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.72"
        },
        {
          "name": "灌装38",
          "value": "102.5"
        },
        {
          "name": "灌装39",
          "value": "102.65"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "103.84"
        },
        {
          "name": "灌装42",
          "value": "104.25"
        },
        {
          "name": "灌装43",
          "value": "103.33"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "102.83"
        },
        {
          "name": "灌装46",
          "value": "104.16"
        },
        {
          "name": "灌装47",
          "value": "102.46"
        },
        {
          "name": "灌装48",
          "value": "103.86"
        },
        {
          "name": "灌装49",
          "value": "103.01"
        },
        {
          "name": "灌装50",
          "value": "103.37"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.38"
        },
        {
          "name": "灌装71",
          "value": "102.46"
        },
        {
          "name": "灌装72",
          "value": "102.41"
        },
        {
          "name": "灌装73",
          "value": "109.33"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.56"
        },
        {
          "name": "灌装76",
          "value": "104.31"
        },
        {
          "name": "灌装77",
          "value": "102.99"
        },
        {
          "name": "灌装78",
          "value": "103.51"
        },
        {
          "name": "灌装79",
          "value": "104.01"
        },
        {
          "name": "灌装80",
          "value": "102.86"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1048"
        },
        {
          "name": "Seconds",
          "value": "775671957"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:25:57"
        },
        {
          "name": "灌装1",
          "value": "120.3"
        },
        {
          "name": "灌装2",
          "value": "104.32"
        },
        {
          "name": "灌装3",
          "value": "99.88"
        },
        {
          "name": "灌装4",
          "value": "102.63"
        },
        {
          "name": "灌装5",
          "value": "101.74"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.65"
        },
        {
          "name": "灌装8",
          "value": "109.47"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "99.1"
        },
        {
          "name": "灌装11",
          "value": "107.57"
        },
        {
          "name": "灌装12",
          "value": "105.66"
        },
        {
          "name": "灌装13",
          "value": "119.99"
        },
        {
          "name": "灌装14",
          "value": "103.53"
        },
        {
          "name": "灌装15",
          "value": "119.0"
        },
        {
          "name": "灌装16",
          "value": "118.73"
        },
        {
          "name": "灌装17",
          "value": "110.05"
        },
        {
          "name": "灌装18",
          "value": "101.05"
        },
        {
          "name": "灌装19",
          "value": "99.78"
        },
        {
          "name": "灌装20",
          "value": "104.78"
        },
        {
          "name": "灌装21",
          "value": "103.82"
        },
        {
          "name": "灌装22",
          "value": "105.75"
        },
        {
          "name": "灌装23",
          "value": "103.45"
        },
        {
          "name": "灌装24",
          "value": "105.88"
        },
        {
          "name": "灌装25",
          "value": "103.11"
        },
        {
          "name": "灌装26",
          "value": "103.33"
        },
        {
          "name": "灌装27",
          "value": "103.82"
        },
        {
          "name": "灌装28",
          "value": "103.46"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.94"
        },
        {
          "name": "灌装31",
          "value": "104.57"
        },
        {
          "name": "灌装32",
          "value": "103.89"
        },
        {
          "name": "灌装33",
          "value": "111.15"
        },
        {
          "name": "灌装34",
          "value": "103.97"
        },
        {
          "name": "灌装35",
          "value": "103.94"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.71"
        },
        {
          "name": "灌装38",
          "value": "103.39"
        },
        {
          "name": "灌装39",
          "value": "102.85"
        },
        {
          "name": "灌装40",
          "value": "102.05"
        },
        {
          "name": "灌装41",
          "value": "102.43"
        },
        {
          "name": "灌装42",
          "value": "105.22"
        },
        {
          "name": "灌装43",
          "value": "102.11"
        },
        {
          "name": "灌装44",
          "value": "102.42"
        },
        {
          "name": "灌装45",
          "value": "103.77"
        },
        {
          "name": "灌装46",
          "value": "102.28"
        },
        {
          "name": "灌装47",
          "value": "102.67"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.56"
        },
        {
          "name": "灌装50",
          "value": "103.59"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.46"
        },
        {
          "name": "灌装71",
          "value": "102.33"
        },
        {
          "name": "灌装72",
          "value": "102.69"
        },
        {
          "name": "灌装73",
          "value": "98.42"
        },
        {
          "name": "灌装74",
          "value": "102.89"
        },
        {
          "name": "灌装75",
          "value": "103.32"
        },
        {
          "name": "灌装76",
          "value": "103.49"
        },
        {
          "name": "灌装77",
          "value": "103.0"
        },
        {
          "name": "灌装78",
          "value": "103.59"
        },
        {
          "name": "灌装79",
          "value": "105.18"
        },
        {
          "name": "灌装80",
          "value": "102.38"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1049"
        },
        {
          "name": "Seconds",
          "value": "775672013"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:26:53"
        },
        {
          "name": "灌装1",
          "value": "101.34"
        },
        {
          "name": "灌装2",
          "value": "123.21"
        },
        {
          "name": "灌装3",
          "value": "122.8"
        },
        {
          "name": "灌装4",
          "value": "101.48"
        },
        {
          "name": "灌装5",
          "value": "100.99"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.39"
        },
        {
          "name": "灌装8",
          "value": "119.74"
        },
        {
          "name": "灌装9",
          "value": "104.12"
        },
        {
          "name": "灌装10",
          "value": "103.49"
        },
        {
          "name": "灌装11",
          "value": "109.09"
        },
        {
          "name": "灌装12",
          "value": "103.39"
        },
        {
          "name": "灌装13",
          "value": "108.21"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "107.05"
        },
        {
          "name": "灌装16",
          "value": "104.59"
        },
        {
          "name": "灌装17",
          "value": "105.31"
        },
        {
          "name": "灌装18",
          "value": "106.4"
        },
        {
          "name": "灌装19",
          "value": "104.67"
        },
        {
          "name": "灌装20",
          "value": "104.78"
        },
        {
          "name": "灌装21",
          "value": "104.33"
        },
        {
          "name": "灌装22",
          "value": "106.65"
        },
        {
          "name": "灌装23",
          "value": "102.74"
        },
        {
          "name": "灌装24",
          "value": "106.72"
        },
        {
          "name": "灌装25",
          "value": "103.47"
        },
        {
          "name": "灌装26",
          "value": "102.51"
        },
        {
          "name": "灌装27",
          "value": "102.52"
        },
        {
          "name": "灌装28",
          "value": "103.82"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "102.64"
        },
        {
          "name": "灌装32",
          "value": "103.58"
        },
        {
          "name": "灌装33",
          "value": "103.89"
        },
        {
          "name": "灌装34",
          "value": "103.7"
        },
        {
          "name": "灌装35",
          "value": "103.33"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.71"
        },
        {
          "name": "灌装38",
          "value": "103.39"
        },
        {
          "name": "灌装39",
          "value": "102.85"
        },
        {
          "name": "灌装40",
          "value": "102.05"
        },
        {
          "name": "灌装41",
          "value": "102.43"
        },
        {
          "name": "灌装42",
          "value": "105.22"
        },
        {
          "name": "灌装43",
          "value": "102.11"
        },
        {
          "name": "灌装44",
          "value": "102.42"
        },
        {
          "name": "灌装45",
          "value": "103.77"
        },
        {
          "name": "灌装46",
          "value": "102.28"
        },
        {
          "name": "灌装47",
          "value": "102.67"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.56"
        },
        {
          "name": "灌装50",
          "value": "103.59"
        },
        {
          "name": "灌装51",
          "value": "104.59"
        },
        {
          "name": "灌装52",
          "value": "104.52"
        },
        {
          "name": "灌装53",
          "value": "103.53"
        },
        {
          "name": "灌装54",
          "value": "102.62"
        },
        {
          "name": "灌装55",
          "value": "103.05"
        },
        {
          "name": "灌装56",
          "value": "102.94"
        },
        {
          "name": "灌装57",
          "value": "102.55"
        },
        {
          "name": "灌装58",
          "value": "101.93"
        },
        {
          "name": "灌装59",
          "value": "102.39"
        },
        {
          "name": "灌装60",
          "value": "103.42"
        },
        {
          "name": "灌装61",
          "value": "102.73"
        },
        {
          "name": "灌装62",
          "value": "104.56"
        },
        {
          "name": "灌装63",
          "value": "103.28"
        },
        {
          "name": "灌装64",
          "value": "102.9"
        },
        {
          "name": "灌装65",
          "value": "103.53"
        },
        {
          "name": "灌装66",
          "value": "103.19"
        },
        {
          "name": "灌装67",
          "value": "103.68"
        },
        {
          "name": "灌装68",
          "value": "103.68"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "16.47"
        },
        {
          "name": "灌装71",
          "value": "102.96"
        },
        {
          "name": "灌装72",
          "value": "102.4"
        },
        {
          "name": "灌装73",
          "value": "102.94"
        },
        {
          "name": "灌装74",
          "value": "103.15"
        },
        {
          "name": "灌装75",
          "value": "103.32"
        },
        {
          "name": "灌装76",
          "value": "103.2"
        },
        {
          "name": "灌装77",
          "value": "111.28"
        },
        {
          "name": "灌装78",
          "value": "103.08"
        },
        {
          "name": "灌装79",
          "value": "103.32"
        },
        {
          "name": "灌装80",
          "value": "103.14"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1050"
        },
        {
          "name": "Seconds",
          "value": "775672022"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:27:02"
        },
        {
          "name": "灌装1",
          "value": "132.93"
        },
        {
          "name": "灌装2",
          "value": "119.02"
        },
        {
          "name": "灌装3",
          "value": "108.87"
        },
        {
          "name": "灌装4",
          "value": "118.4"
        },
        {
          "name": "灌装5",
          "value": "103.32"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.74"
        },
        {
          "name": "灌装8",
          "value": "102.96"
        },
        {
          "name": "灌装9",
          "value": "103.67"
        },
        {
          "name": "灌装10",
          "value": "107.08"
        },
        {
          "name": "灌装11",
          "value": "98.42"
        },
        {
          "name": "灌装12",
          "value": "123.0"
        },
        {
          "name": "灌装13",
          "value": "106.64"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "99.48"
        },
        {
          "name": "灌装16",
          "value": "104.59"
        },
        {
          "name": "灌装17",
          "value": "118.93"
        },
        {
          "name": "灌装18",
          "value": "110.45"
        },
        {
          "name": "灌装19",
          "value": "101.6"
        },
        {
          "name": "灌装20",
          "value": "178.77"
        },
        {
          "name": "灌装21",
          "value": "103.19"
        },
        {
          "name": "灌装22",
          "value": "106.05"
        },
        {
          "name": "灌装23",
          "value": "103.25"
        },
        {
          "name": "灌装24",
          "value": "106.65"
        },
        {
          "name": "灌装25",
          "value": "102.18"
        },
        {
          "name": "灌装26",
          "value": "104.64"
        },
        {
          "name": "灌装27",
          "value": "104.94"
        },
        {
          "name": "灌装28",
          "value": "103.97"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.34"
        },
        {
          "name": "灌装31",
          "value": "103.35"
        },
        {
          "name": "灌装32",
          "value": "103.71"
        },
        {
          "name": "灌装33",
          "value": "102.64"
        },
        {
          "name": "灌装34",
          "value": "102.58"
        },
        {
          "name": "灌装35",
          "value": "103.06"
        },
        {
          "name": "灌装36",
          "value": "103.92"
        },
        {
          "name": "灌装37",
          "value": "103.78"
        },
        {
          "name": "灌装38",
          "value": "103.41"
        },
        {
          "name": "灌装39",
          "value": "102.49"
        },
        {
          "name": "灌装40",
          "value": "103.7"
        },
        {
          "name": "灌装41",
          "value": "104.38"
        },
        {
          "name": "灌装42",
          "value": "101.49"
        },
        {
          "name": "灌装43",
          "value": "103.86"
        },
        {
          "name": "灌装44",
          "value": "101.93"
        },
        {
          "name": "灌装45",
          "value": "104.8"
        },
        {
          "name": "灌装46",
          "value": "103.67"
        },
        {
          "name": "灌装47",
          "value": "101.65"
        },
        {
          "name": "灌装48",
          "value": "104.0"
        },
        {
          "name": "灌装49",
          "value": "103.49"
        },
        {
          "name": "灌装50",
          "value": "104.1"
        },
        {
          "name": "灌装51",
          "value": "102.87"
        },
        {
          "name": "灌装52",
          "value": "103.62"
        },
        {
          "name": "灌装53",
          "value": "103.87"
        },
        {
          "name": "灌装54",
          "value": "103.38"
        },
        {
          "name": "灌装55",
          "value": "103.75"
        },
        {
          "name": "灌装56",
          "value": "103.71"
        },
        {
          "name": "灌装57",
          "value": "103.19"
        },
        {
          "name": "灌装58",
          "value": "101.93"
        },
        {
          "name": "灌装59",
          "value": "102.88"
        },
        {
          "name": "灌装60",
          "value": "103.42"
        },
        {
          "name": "灌装61",
          "value": "102.71"
        },
        {
          "name": "灌装62",
          "value": "102.1"
        },
        {
          "name": "灌装63",
          "value": "102.85"
        },
        {
          "name": "灌装64",
          "value": "103.1"
        },
        {
          "name": "灌装65",
          "value": "104.05"
        },
        {
          "name": "灌装66",
          "value": "102.97"
        },
        {
          "name": "灌装67",
          "value": "104.61"
        },
        {
          "name": "灌装68",
          "value": "102.72"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.73"
        },
        {
          "name": "灌装71",
          "value": "103.64"
        },
        {
          "name": "灌装72",
          "value": "102.98"
        },
        {
          "name": "灌装73",
          "value": "103.53"
        },
        {
          "name": "灌装74",
          "value": "102.6"
        },
        {
          "name": "灌装75",
          "value": "103.48"
        },
        {
          "name": "灌装76",
          "value": "103.95"
        },
        {
          "name": "灌装77",
          "value": "98.54"
        },
        {
          "name": "灌装78",
          "value": "63.31"
        },
        {
          "name": "灌装79",
          "value": "103.8"
        },
        {
          "name": "灌装80",
          "value": "103.31"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1051"
        },
        {
          "name": "Seconds",
          "value": "775672075"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:27:55"
        },
        {
          "name": "灌装1",
          "value": "118.77"
        },
        {
          "name": "灌装2",
          "value": "103.11"
        },
        {
          "name": "灌装3",
          "value": "102.23"
        },
        {
          "name": "灌装4",
          "value": "104.88"
        },
        {
          "name": "灌装5",
          "value": "103.32"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.74"
        },
        {
          "name": "灌装8",
          "value": "102.96"
        },
        {
          "name": "灌装9",
          "value": "103.67"
        },
        {
          "name": "灌装10",
          "value": "107.08"
        },
        {
          "name": "灌装11",
          "value": "98.42"
        },
        {
          "name": "灌装12",
          "value": "15.29"
        },
        {
          "name": "灌装13",
          "value": "106.64"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "99.48"
        },
        {
          "name": "灌装16",
          "value": "104.59"
        },
        {
          "name": "灌装17",
          "value": "118.93"
        },
        {
          "name": "灌装18",
          "value": "110.45"
        },
        {
          "name": "灌装19",
          "value": "101.6"
        },
        {
          "name": "灌装20",
          "value": "178.77"
        },
        {
          "name": "灌装21",
          "value": "103.19"
        },
        {
          "name": "灌装22",
          "value": "9.71"
        },
        {
          "name": "灌装23",
          "value": "102.31"
        },
        {
          "name": "灌装24",
          "value": "105.81"
        },
        {
          "name": "灌装25",
          "value": "104.21"
        },
        {
          "name": "灌装26",
          "value": "102.91"
        },
        {
          "name": "灌装27",
          "value": "102.55"
        },
        {
          "name": "灌装28",
          "value": "104.25"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "87.03"
        },
        {
          "name": "灌装31",
          "value": "104.1"
        },
        {
          "name": "灌装32",
          "value": "103.57"
        },
        {
          "name": "灌装33",
          "value": "102.01"
        },
        {
          "name": "灌装34",
          "value": "104.15"
        },
        {
          "name": "灌装35",
          "value": "101.82"
        },
        {
          "name": "灌装36",
          "value": "103.88"
        },
        {
          "name": "灌装37",
          "value": "104.0"
        },
        {
          "name": "灌装38",
          "value": "103.27"
        },
        {
          "name": "灌装39",
          "value": "103.45"
        },
        {
          "name": "灌装40",
          "value": "103.7"
        },
        {
          "name": "灌装41",
          "value": "102.65"
        },
        {
          "name": "灌装42",
          "value": "11.37"
        },
        {
          "name": "灌装43",
          "value": "105.66"
        },
        {
          "name": "灌装44",
          "value": "104.42"
        },
        {
          "name": "灌装45",
          "value": "102.55"
        },
        {
          "name": "灌装46",
          "value": "103.17"
        },
        {
          "name": "灌装47",
          "value": "103.31"
        },
        {
          "name": "灌装48",
          "value": "107.14"
        },
        {
          "name": "灌装49",
          "value": "105.64"
        },
        {
          "name": "灌装50",
          "value": "103.28"
        },
        {
          "name": "灌装51",
          "value": "101.93"
        },
        {
          "name": "灌装52",
          "value": "105.13"
        },
        {
          "name": "灌装53",
          "value": "99.57"
        },
        {
          "name": "灌装54",
          "value": "103.28"
        },
        {
          "name": "灌装55",
          "value": "103.38"
        },
        {
          "name": "灌装56",
          "value": "104.03"
        },
        {
          "name": "灌装57",
          "value": "102.53"
        },
        {
          "name": "灌装58",
          "value": "103.63"
        },
        {
          "name": "灌装59",
          "value": "102.06"
        },
        {
          "name": "灌装60",
          "value": "103.23"
        },
        {
          "name": "灌装61",
          "value": "103.41"
        },
        {
          "name": "灌装62",
          "value": "103.11"
        },
        {
          "name": "灌装63",
          "value": "102.85"
        },
        {
          "name": "灌装64",
          "value": "104.66"
        },
        {
          "name": "灌装65",
          "value": "103.95"
        },
        {
          "name": "灌装66",
          "value": "103.24"
        },
        {
          "name": "灌装67",
          "value": "103.92"
        },
        {
          "name": "灌装68",
          "value": "103.12"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.34"
        },
        {
          "name": "灌装71",
          "value": "102.83"
        },
        {
          "name": "灌装72",
          "value": "102.82"
        },
        {
          "name": "灌装73",
          "value": "103.34"
        },
        {
          "name": "灌装74",
          "value": "102.62"
        },
        {
          "name": "灌装75",
          "value": "104.47"
        },
        {
          "name": "灌装76",
          "value": "103.42"
        },
        {
          "name": "灌装77",
          "value": "107.93"
        },
        {
          "name": "灌装78",
          "value": "133.47"
        },
        {
          "name": "灌装79",
          "value": "102.78"
        },
        {
          "name": "灌装80",
          "value": "103.84"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1052"
        },
        {
          "name": "Seconds",
          "value": "775672084"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:28:04"
        },
        {
          "name": "灌装1",
          "value": "125.13"
        },
        {
          "name": "灌装2",
          "value": "104.08"
        },
        {
          "name": "灌装3",
          "value": "100.19"
        },
        {
          "name": "灌装4",
          "value": "119.17"
        },
        {
          "name": "灌装5",
          "value": "102.41"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.68"
        },
        {
          "name": "灌装8",
          "value": "100.88"
        },
        {
          "name": "灌装9",
          "value": "104.18"
        },
        {
          "name": "灌装10",
          "value": "116.15"
        },
        {
          "name": "灌装11",
          "value": "109.05"
        },
        {
          "name": "灌装12",
          "value": "106.63"
        },
        {
          "name": "灌装13",
          "value": "101.21"
        },
        {
          "name": "灌装14",
          "value": "193.34"
        },
        {
          "name": "灌装15",
          "value": "102.18"
        },
        {
          "name": "灌装16",
          "value": "105.83"
        },
        {
          "name": "灌装17",
          "value": "103.14"
        },
        {
          "name": "灌装18",
          "value": "108.88"
        },
        {
          "name": "灌装19",
          "value": "106.0"
        },
        {
          "name": "灌装20",
          "value": "108.2"
        },
        {
          "name": "灌装21",
          "value": "103.66"
        },
        {
          "name": "灌装22",
          "value": "107.66"
        },
        {
          "name": "灌装23",
          "value": "103.17"
        },
        {
          "name": "灌装24",
          "value": "104.37"
        },
        {
          "name": "灌装25",
          "value": "103.32"
        },
        {
          "name": "灌装26",
          "value": "102.36"
        },
        {
          "name": "灌装27",
          "value": "102.96"
        },
        {
          "name": "灌装28",
          "value": "102.09"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "116.64"
        },
        {
          "name": "灌装31",
          "value": "102.95"
        },
        {
          "name": "灌装32",
          "value": "103.25"
        },
        {
          "name": "灌装33",
          "value": "103.71"
        },
        {
          "name": "灌装34",
          "value": "102.72"
        },
        {
          "name": "灌装35",
          "value": "103.17"
        },
        {
          "name": "灌装36",
          "value": "103.65"
        },
        {
          "name": "灌装37",
          "value": "104.25"
        },
        {
          "name": "灌装38",
          "value": "104.2"
        },
        {
          "name": "灌装39",
          "value": "102.93"
        },
        {
          "name": "灌装40",
          "value": "104.23"
        },
        {
          "name": "灌装41",
          "value": "104.3"
        },
        {
          "name": "灌装42",
          "value": "172.52"
        },
        {
          "name": "灌装43",
          "value": "100.2"
        },
        {
          "name": "灌装44",
          "value": "99.59"
        },
        {
          "name": "灌装45",
          "value": "102.86"
        },
        {
          "name": "灌装46",
          "value": "102.31"
        },
        {
          "name": "灌装47",
          "value": "104.76"
        },
        {
          "name": "灌装48",
          "value": "102.82"
        },
        {
          "name": "灌装49",
          "value": "98.97"
        },
        {
          "name": "灌装50",
          "value": "104.04"
        },
        {
          "name": "灌装51",
          "value": "103.15"
        },
        {
          "name": "灌装52",
          "value": "101.0"
        },
        {
          "name": "灌装53",
          "value": "111.04"
        },
        {
          "name": "灌装54",
          "value": "102.33"
        },
        {
          "name": "灌装55",
          "value": "103.01"
        },
        {
          "name": "灌装56",
          "value": "103.26"
        },
        {
          "name": "灌装57",
          "value": "103.16"
        },
        {
          "name": "灌装58",
          "value": "101.82"
        },
        {
          "name": "灌装59",
          "value": "102.94"
        },
        {
          "name": "灌装60",
          "value": "103.81"
        },
        {
          "name": "灌装61",
          "value": "103.67"
        },
        {
          "name": "灌装62",
          "value": "103.1"
        },
        {
          "name": "灌装63",
          "value": "190.03"
        },
        {
          "name": "灌装64",
          "value": "102.93"
        },
        {
          "name": "灌装65",
          "value": "103.95"
        },
        {
          "name": "灌装66",
          "value": "102.49"
        },
        {
          "name": "灌装67",
          "value": "104.03"
        },
        {
          "name": "灌装68",
          "value": "103.13"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.9"
        },
        {
          "name": "灌装71",
          "value": "104.06"
        },
        {
          "name": "灌装72",
          "value": "103.5"
        },
        {
          "name": "灌装73",
          "value": "102.96"
        },
        {
          "name": "灌装74",
          "value": "103.22"
        },
        {
          "name": "灌装75",
          "value": "101.08"
        },
        {
          "name": "灌装76",
          "value": "103.33"
        },
        {
          "name": "灌装77",
          "value": "104.11"
        },
        {
          "name": "灌装78",
          "value": "102.11"
        },
        {
          "name": "灌装79",
          "value": "103.38"
        },
        {
          "name": "灌装80",
          "value": "102.25"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1053"
        },
        {
          "name": "Seconds",
          "value": "775672137"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:28:57"
        },
        {
          "name": "灌装1",
          "value": "111.23"
        },
        {
          "name": "灌装2",
          "value": "102.28"
        },
        {
          "name": "灌装3",
          "value": "99.53"
        },
        {
          "name": "灌装4",
          "value": "105.65"
        },
        {
          "name": "灌装5",
          "value": "106.14"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.97"
        },
        {
          "name": "灌装8",
          "value": "103.7"
        },
        {
          "name": "灌装9",
          "value": "104.18"
        },
        {
          "name": "灌装10",
          "value": "104.1"
        },
        {
          "name": "灌装11",
          "value": "105.95"
        },
        {
          "name": "灌装12",
          "value": "100.65"
        },
        {
          "name": "灌装13",
          "value": "110.13"
        },
        {
          "name": "灌装14",
          "value": "106.33"
        },
        {
          "name": "灌装15",
          "value": "112.22"
        },
        {
          "name": "灌装16",
          "value": "105.5"
        },
        {
          "name": "灌装17",
          "value": "103.9"
        },
        {
          "name": "灌装18",
          "value": "104.96"
        },
        {
          "name": "灌装19",
          "value": "106.87"
        },
        {
          "name": "灌装20",
          "value": "108.97"
        },
        {
          "name": "灌装21",
          "value": "104.09"
        },
        {
          "name": "灌装22",
          "value": "109.15"
        },
        {
          "name": "灌装23",
          "value": "104.18"
        },
        {
          "name": "灌装24",
          "value": "107.1"
        },
        {
          "name": "灌装25",
          "value": "103.38"
        },
        {
          "name": "灌装26",
          "value": "102.4"
        },
        {
          "name": "灌装27",
          "value": "101.91"
        },
        {
          "name": "灌装28",
          "value": "104.61"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.71"
        },
        {
          "name": "灌装31",
          "value": "101.83"
        },
        {
          "name": "灌装32",
          "value": "104.61"
        },
        {
          "name": "灌装33",
          "value": "104.43"
        },
        {
          "name": "灌装34",
          "value": "103.56"
        },
        {
          "name": "灌装35",
          "value": "102.46"
        },
        {
          "name": "灌装36",
          "value": "102.88"
        },
        {
          "name": "灌装37",
          "value": "103.89"
        },
        {
          "name": "灌装38",
          "value": "103.43"
        },
        {
          "name": "灌装39",
          "value": "102.67"
        },
        {
          "name": "灌装40",
          "value": "102.78"
        },
        {
          "name": "灌装41",
          "value": "104.39"
        },
        {
          "name": "灌装42",
          "value": "102.78"
        },
        {
          "name": "灌装43",
          "value": "103.11"
        },
        {
          "name": "灌装44",
          "value": "100.49"
        },
        {
          "name": "灌装45",
          "value": "103.29"
        },
        {
          "name": "灌装46",
          "value": "103.36"
        },
        {
          "name": "灌装47",
          "value": "103.13"
        },
        {
          "name": "灌装48",
          "value": "103.27"
        },
        {
          "name": "灌装49",
          "value": "98.97"
        },
        {
          "name": "灌装50",
          "value": "104.04"
        },
        {
          "name": "灌装51",
          "value": "103.15"
        },
        {
          "name": "灌装52",
          "value": "101.0"
        },
        {
          "name": "灌装53",
          "value": "111.04"
        },
        {
          "name": "灌装54",
          "value": "102.33"
        },
        {
          "name": "灌装55",
          "value": "103.01"
        },
        {
          "name": "灌装56",
          "value": "103.26"
        },
        {
          "name": "灌装57",
          "value": "103.16"
        },
        {
          "name": "灌装58",
          "value": "101.82"
        },
        {
          "name": "灌装59",
          "value": "102.94"
        },
        {
          "name": "灌装60",
          "value": "103.81"
        },
        {
          "name": "灌装61",
          "value": "103.67"
        },
        {
          "name": "灌装62",
          "value": "103.1"
        },
        {
          "name": "灌装63",
          "value": "190.03"
        },
        {
          "name": "灌装64",
          "value": "102.93"
        },
        {
          "name": "灌装65",
          "value": "103.95"
        },
        {
          "name": "灌装66",
          "value": "102.49"
        },
        {
          "name": "灌装67",
          "value": "104.03"
        },
        {
          "name": "灌装68",
          "value": "103.13"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.9"
        },
        {
          "name": "灌装71",
          "value": "104.06"
        },
        {
          "name": "灌装72",
          "value": "103.5"
        },
        {
          "name": "灌装73",
          "value": "102.96"
        },
        {
          "name": "灌装74",
          "value": "103.22"
        },
        {
          "name": "灌装75",
          "value": "101.08"
        },
        {
          "name": "灌装76",
          "value": "103.21"
        },
        {
          "name": "灌装77",
          "value": "104.11"
        },
        {
          "name": "灌装78",
          "value": "102.11"
        },
        {
          "name": "灌装79",
          "value": "103.38"
        },
        {
          "name": "灌装80",
          "value": "102.25"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1054"
        },
        {
          "name": "Seconds",
          "value": "775672146"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:29:06"
        },
        {
          "name": "灌装1",
          "value": "114.7"
        },
        {
          "name": "灌装2",
          "value": "119.48"
        },
        {
          "name": "灌装3",
          "value": "119.82"
        },
        {
          "name": "灌装4",
          "value": "104.48"
        },
        {
          "name": "灌装5",
          "value": "117.04"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "103.69"
        },
        {
          "name": "灌装8",
          "value": "103.93"
        },
        {
          "name": "灌装9",
          "value": "102.28"
        },
        {
          "name": "灌装10",
          "value": "103.63"
        },
        {
          "name": "灌装11",
          "value": "110.54"
        },
        {
          "name": "灌装12",
          "value": "109.38"
        },
        {
          "name": "灌装13",
          "value": "104.75"
        },
        {
          "name": "灌装14",
          "value": "100.89"
        },
        {
          "name": "灌装15",
          "value": "99.47"
        },
        {
          "name": "灌装16",
          "value": "105.91"
        },
        {
          "name": "灌装17",
          "value": "103.9"
        },
        {
          "name": "灌装18",
          "value": "104.29"
        },
        {
          "name": "灌装19",
          "value": "97.69"
        },
        {
          "name": "灌装20",
          "value": "98.0"
        },
        {
          "name": "灌装21",
          "value": "103.73"
        },
        {
          "name": "灌装22",
          "value": "108.2"
        },
        {
          "name": "灌装23",
          "value": "101.72"
        },
        {
          "name": "灌装24",
          "value": "105.6"
        },
        {
          "name": "灌装25",
          "value": "104.62"
        },
        {
          "name": "灌装26",
          "value": "102.9"
        },
        {
          "name": "灌装27",
          "value": "103.05"
        },
        {
          "name": "灌装28",
          "value": "104.61"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "101.62"
        },
        {
          "name": "灌装31",
          "value": "105.02"
        },
        {
          "name": "灌装32",
          "value": "103.02"
        },
        {
          "name": "灌装33",
          "value": "102.08"
        },
        {
          "name": "灌装34",
          "value": "103.66"
        },
        {
          "name": "灌装35",
          "value": "102.74"
        },
        {
          "name": "灌装36",
          "value": "102.32"
        },
        {
          "name": "灌装37",
          "value": "104.66"
        },
        {
          "name": "灌装38",
          "value": "102.57"
        },
        {
          "name": "灌装39",
          "value": "103.32"
        },
        {
          "name": "灌装40",
          "value": "102.84"
        },
        {
          "name": "灌装41",
          "value": "104.23"
        },
        {
          "name": "灌装42",
          "value": "102.56"
        },
        {
          "name": "灌装43",
          "value": "103.2"
        },
        {
          "name": "灌装44",
          "value": "107.78"
        },
        {
          "name": "灌装45",
          "value": "103.47"
        },
        {
          "name": "灌装46",
          "value": "102.94"
        },
        {
          "name": "灌装47",
          "value": "103.46"
        },
        {
          "name": "灌装48",
          "value": "103.49"
        },
        {
          "name": "灌装49",
          "value": "103.9"
        },
        {
          "name": "灌装50",
          "value": "101.92"
        },
        {
          "name": "灌装51",
          "value": "103.43"
        },
        {
          "name": "灌装52",
          "value": "103.26"
        },
        {
          "name": "灌装53",
          "value": "103.03"
        },
        {
          "name": "灌装54",
          "value": "103.76"
        },
        {
          "name": "灌装55",
          "value": "102.8"
        },
        {
          "name": "灌装56",
          "value": "102.71"
        },
        {
          "name": "灌装57",
          "value": "103.8"
        },
        {
          "name": "灌装58",
          "value": "102.65"
        },
        {
          "name": "灌装59",
          "value": "103.8"
        },
        {
          "name": "灌装60",
          "value": "103.1"
        },
        {
          "name": "灌装61",
          "value": "102.07"
        },
        {
          "name": "灌装62",
          "value": "102.79"
        },
        {
          "name": "灌装63",
          "value": "102.89"
        },
        {
          "name": "灌装64",
          "value": "102.48"
        },
        {
          "name": "灌装65",
          "value": "104.03"
        },
        {
          "name": "灌装66",
          "value": "103.65"
        },
        {
          "name": "灌装67",
          "value": "103.03"
        },
        {
          "name": "灌装68",
          "value": "102.01"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.5"
        },
        {
          "name": "灌装71",
          "value": "102.07"
        },
        {
          "name": "灌装72",
          "value": "103.83"
        },
        {
          "name": "灌装73",
          "value": "103.03"
        },
        {
          "name": "灌装74",
          "value": "103.23"
        },
        {
          "name": "灌装75",
          "value": "103.41"
        },
        {
          "name": "灌装76",
          "value": "102.22"
        },
        {
          "name": "灌装77",
          "value": "108.46"
        },
        {
          "name": "灌装78",
          "value": "104.1"
        },
        {
          "name": "灌装79",
          "value": "103.57"
        },
        {
          "name": "灌装80",
          "value": "23.73"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1055"
        },
        {
          "name": "Seconds",
          "value": "775672208"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:30:08"
        },
        {
          "name": "灌装1",
          "value": "114.7"
        },
        {
          "name": "灌装2",
          "value": "105.58"
        },
        {
          "name": "灌装3",
          "value": "105.35"
        },
        {
          "name": "灌装4",
          "value": "120.2"
        },
        {
          "name": "灌装5",
          "value": "105.75"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.64"
        },
        {
          "name": "灌装8",
          "value": "101.38"
        },
        {
          "name": "灌装9",
          "value": "104.47"
        },
        {
          "name": "灌装10",
          "value": "102.63"
        },
        {
          "name": "灌装11",
          "value": "104.95"
        },
        {
          "name": "灌装12",
          "value": "119.74"
        },
        {
          "name": "灌装13",
          "value": "104.12"
        },
        {
          "name": "灌装14",
          "value": "103.32"
        },
        {
          "name": "灌装15",
          "value": "107.5"
        },
        {
          "name": "灌装16",
          "value": "100.75"
        },
        {
          "name": "灌装17",
          "value": "119.19"
        },
        {
          "name": "灌装18",
          "value": "119.74"
        },
        {
          "name": "灌装19",
          "value": "97.69"
        },
        {
          "name": "灌装20",
          "value": "98.0"
        },
        {
          "name": "灌装21",
          "value": "103.73"
        },
        {
          "name": "灌装22",
          "value": "12.43"
        },
        {
          "name": "灌装23",
          "value": "101.72"
        },
        {
          "name": "灌装24",
          "value": "105.6"
        },
        {
          "name": "灌装25",
          "value": "104.62"
        },
        {
          "name": "灌装26",
          "value": "102.9"
        },
        {
          "name": "灌装27",
          "value": "103.05"
        },
        {
          "name": "灌装28",
          "value": "104.61"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "101.62"
        },
        {
          "name": "灌装31",
          "value": "105.02"
        },
        {
          "name": "灌装32",
          "value": "103.02"
        },
        {
          "name": "灌装33",
          "value": "102.08"
        },
        {
          "name": "灌装34",
          "value": "103.66"
        },
        {
          "name": "灌装35",
          "value": "102.74"
        },
        {
          "name": "灌装36",
          "value": "102.32"
        },
        {
          "name": "灌装37",
          "value": "104.66"
        },
        {
          "name": "灌装38",
          "value": "102.57"
        },
        {
          "name": "灌装39",
          "value": "103.32"
        },
        {
          "name": "灌装40",
          "value": "102.84"
        },
        {
          "name": "灌装41",
          "value": "104.23"
        },
        {
          "name": "灌装42",
          "value": "103.42"
        },
        {
          "name": "灌装43",
          "value": "102.92"
        },
        {
          "name": "灌装44",
          "value": "103.55"
        },
        {
          "name": "灌装45",
          "value": "102.93"
        },
        {
          "name": "灌装46",
          "value": "104.63"
        },
        {
          "name": "灌装47",
          "value": "103.55"
        },
        {
          "name": "灌装48",
          "value": "102.92"
        },
        {
          "name": "灌装49",
          "value": "103.35"
        },
        {
          "name": "灌装50",
          "value": "103.66"
        },
        {
          "name": "灌装51",
          "value": "102.0"
        },
        {
          "name": "灌装52",
          "value": "102.9"
        },
        {
          "name": "灌装53",
          "value": "104.23"
        },
        {
          "name": "灌装54",
          "value": "102.29"
        },
        {
          "name": "灌装55",
          "value": "102.85"
        },
        {
          "name": "灌装56",
          "value": "102.49"
        },
        {
          "name": "灌装57",
          "value": "102.99"
        },
        {
          "name": "灌装58",
          "value": "102.1"
        },
        {
          "name": "灌装59",
          "value": "104.1"
        },
        {
          "name": "灌装60",
          "value": "103.43"
        },
        {
          "name": "灌装61",
          "value": "103.59"
        },
        {
          "name": "灌装62",
          "value": "103.08"
        },
        {
          "name": "灌装63",
          "value": "102.72"
        },
        {
          "name": "灌装64",
          "value": "103.54"
        },
        {
          "name": "灌装65",
          "value": "104.36"
        },
        {
          "name": "灌装66",
          "value": "103.13"
        },
        {
          "name": "灌装67",
          "value": "103.14"
        },
        {
          "name": "灌装68",
          "value": "103.63"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.38"
        },
        {
          "name": "灌装71",
          "value": "103.11"
        },
        {
          "name": "灌装72",
          "value": "103.76"
        },
        {
          "name": "灌装73",
          "value": "103.21"
        },
        {
          "name": "灌装74",
          "value": "102.84"
        },
        {
          "name": "灌装75",
          "value": "102.65"
        },
        {
          "name": "灌装76",
          "value": "102.76"
        },
        {
          "name": "灌装77",
          "value": "101.72"
        },
        {
          "name": "灌装78",
          "value": "103.39"
        },
        {
          "name": "灌装79",
          "value": "104.57"
        },
        {
          "name": "灌装80",
          "value": "127.45"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1056"
        },
        {
          "name": "Seconds",
          "value": "775672217"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:30:17"
        },
        {
          "name": "灌装1",
          "value": "126.39"
        },
        {
          "name": "灌装2",
          "value": "101.76"
        },
        {
          "name": "灌装3",
          "value": "105.35"
        },
        {
          "name": "灌装4",
          "value": "106.46"
        },
        {
          "name": "灌装5",
          "value": "97.26"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.59"
        },
        {
          "name": "灌装8",
          "value": "121.65"
        },
        {
          "name": "灌装9",
          "value": "103.3"
        },
        {
          "name": "灌装10",
          "value": "96.38"
        },
        {
          "name": "灌装11",
          "value": "104.95"
        },
        {
          "name": "灌装12",
          "value": "122.69"
        },
        {
          "name": "灌装13",
          "value": "100.75"
        },
        {
          "name": "灌装14",
          "value": "117.79"
        },
        {
          "name": "灌装15",
          "value": "105.05"
        },
        {
          "name": "灌装16",
          "value": "118.47"
        },
        {
          "name": "灌装17",
          "value": "122.5"
        },
        {
          "name": "灌装18",
          "value": "105.89"
        },
        {
          "name": "灌装19",
          "value": "105.49"
        },
        {
          "name": "灌装20",
          "value": "107.48"
        },
        {
          "name": "灌装21",
          "value": "103.49"
        },
        {
          "name": "灌装22",
          "value": "105.73"
        },
        {
          "name": "灌装23",
          "value": "102.11"
        },
        {
          "name": "灌装24",
          "value": "105.96"
        },
        {
          "name": "灌装25",
          "value": "104.79"
        },
        {
          "name": "灌装26",
          "value": "103.34"
        },
        {
          "name": "灌装27",
          "value": "102.45"
        },
        {
          "name": "灌装28",
          "value": "102.56"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.21"
        },
        {
          "name": "灌装31",
          "value": "101.9"
        },
        {
          "name": "灌装32",
          "value": "103.18"
        },
        {
          "name": "灌装33",
          "value": "103.91"
        },
        {
          "name": "灌装34",
          "value": "103.41"
        },
        {
          "name": "灌装35",
          "value": "104.85"
        },
        {
          "name": "灌装36",
          "value": "102.96"
        },
        {
          "name": "灌装37",
          "value": "103.43"
        },
        {
          "name": "灌装38",
          "value": "103.31"
        },
        {
          "name": "灌装39",
          "value": "102.83"
        },
        {
          "name": "灌装40",
          "value": "103.14"
        },
        {
          "name": "灌装41",
          "value": "103.32"
        },
        {
          "name": "灌装42",
          "value": "104.27"
        },
        {
          "name": "灌装43",
          "value": "102.49"
        },
        {
          "name": "灌装44",
          "value": "100.57"
        },
        {
          "name": "灌装45",
          "value": "102.82"
        },
        {
          "name": "灌装46",
          "value": "108.73"
        },
        {
          "name": "灌装47",
          "value": "102.52"
        },
        {
          "name": "灌装48",
          "value": "103.34"
        },
        {
          "name": "灌装49",
          "value": "102.6"
        },
        {
          "name": "灌装50",
          "value": "103.08"
        },
        {
          "name": "灌装51",
          "value": "104.29"
        },
        {
          "name": "灌装52",
          "value": "103.02"
        },
        {
          "name": "灌装53",
          "value": "103.72"
        },
        {
          "name": "灌装54",
          "value": "103.71"
        },
        {
          "name": "灌装55",
          "value": "103.25"
        },
        {
          "name": "灌装56",
          "value": "103.16"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "102.1"
        },
        {
          "name": "灌装59",
          "value": "102.92"
        },
        {
          "name": "灌装60",
          "value": "104.58"
        },
        {
          "name": "灌装61",
          "value": "101.5"
        },
        {
          "name": "灌装62",
          "value": "103.23"
        },
        {
          "name": "灌装63",
          "value": "103.59"
        },
        {
          "name": "灌装64",
          "value": "103.15"
        },
        {
          "name": "灌装65",
          "value": "104.18"
        },
        {
          "name": "灌装66",
          "value": "104.02"
        },
        {
          "name": "灌装67",
          "value": "103.05"
        },
        {
          "name": "灌装68",
          "value": "101.92"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.52"
        },
        {
          "name": "灌装71",
          "value": "103.97"
        },
        {
          "name": "灌装72",
          "value": "178.94"
        },
        {
          "name": "灌装73",
          "value": "102.5"
        },
        {
          "name": "灌装74",
          "value": "102.84"
        },
        {
          "name": "灌装75",
          "value": "103.87"
        },
        {
          "name": "灌装76",
          "value": "102.83"
        },
        {
          "name": "灌装77",
          "value": "95.8"
        },
        {
          "name": "灌装78",
          "value": "104.48"
        },
        {
          "name": "灌装79",
          "value": "104.27"
        },
        {
          "name": "灌装80",
          "value": "101.57"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1057"
        },
        {
          "name": "Seconds",
          "value": "775672286"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:31:26"
        },
        {
          "name": "灌装1",
          "value": "126.39"
        },
        {
          "name": "灌装2",
          "value": "101.76"
        },
        {
          "name": "灌装3",
          "value": "101.15"
        },
        {
          "name": "灌装4",
          "value": "118.72"
        },
        {
          "name": "灌装5",
          "value": "108.04"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.31"
        },
        {
          "name": "灌装8",
          "value": "120.59"
        },
        {
          "name": "灌装9",
          "value": "103.79"
        },
        {
          "name": "灌装10",
          "value": "101.29"
        },
        {
          "name": "灌装11",
          "value": "120.52"
        },
        {
          "name": "灌装12",
          "value": "110.3"
        },
        {
          "name": "灌装13",
          "value": "114.41"
        },
        {
          "name": "灌装14",
          "value": "104.33"
        },
        {
          "name": "灌装15",
          "value": "103.8"
        },
        {
          "name": "灌装16",
          "value": "54.06"
        },
        {
          "name": "灌装17",
          "value": "110.18"
        },
        {
          "name": "灌装18",
          "value": "103.02"
        },
        {
          "name": "灌装19",
          "value": "102.72"
        },
        {
          "name": "灌装20",
          "value": "104.93"
        },
        {
          "name": "灌装21",
          "value": "104.55"
        },
        {
          "name": "灌装22",
          "value": "107.45"
        },
        {
          "name": "灌装23",
          "value": "103.16"
        },
        {
          "name": "灌装24",
          "value": "106.76"
        },
        {
          "name": "灌装25",
          "value": "101.82"
        },
        {
          "name": "灌装26",
          "value": "102.85"
        },
        {
          "name": "灌装27",
          "value": "102.81"
        },
        {
          "name": "灌装28",
          "value": "101.74"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.47"
        },
        {
          "name": "灌装31",
          "value": "102.04"
        },
        {
          "name": "灌装32",
          "value": "103.58"
        },
        {
          "name": "灌装33",
          "value": "97.36"
        },
        {
          "name": "灌装34",
          "value": "103.08"
        },
        {
          "name": "灌装35",
          "value": "100.92"
        },
        {
          "name": "灌装36",
          "value": "101.53"
        },
        {
          "name": "灌装37",
          "value": "103.14"
        },
        {
          "name": "灌装38",
          "value": "103.88"
        },
        {
          "name": "灌装39",
          "value": "102.85"
        },
        {
          "name": "灌装40",
          "value": "103.91"
        },
        {
          "name": "灌装41",
          "value": "103.67"
        },
        {
          "name": "灌装42",
          "value": "103.67"
        },
        {
          "name": "灌装43",
          "value": "102.06"
        },
        {
          "name": "灌装44",
          "value": "101.04"
        },
        {
          "name": "灌装45",
          "value": "103.85"
        },
        {
          "name": "灌装46",
          "value": "98.39"
        },
        {
          "name": "灌装47",
          "value": "103.9"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.66"
        },
        {
          "name": "灌装50",
          "value": "108.05"
        },
        {
          "name": "灌装51",
          "value": "104.35"
        },
        {
          "name": "灌装52",
          "value": "102.78"
        },
        {
          "name": "灌装53",
          "value": "103.59"
        },
        {
          "name": "灌装54",
          "value": "103.74"
        },
        {
          "name": "灌装55",
          "value": "103.37"
        },
        {
          "name": "灌装56",
          "value": "103.75"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "101.93"
        },
        {
          "name": "灌装60",
          "value": "101.95"
        },
        {
          "name": "灌装61",
          "value": "103.45"
        },
        {
          "name": "灌装62",
          "value": "103.56"
        },
        {
          "name": "灌装63",
          "value": "103.59"
        },
        {
          "name": "灌装64",
          "value": "103.15"
        },
        {
          "name": "灌装65",
          "value": "104.18"
        },
        {
          "name": "灌装66",
          "value": "104.02"
        },
        {
          "name": "灌装67",
          "value": "103.05"
        },
        {
          "name": "灌装68",
          "value": "101.92"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.52"
        },
        {
          "name": "灌装71",
          "value": "103.97"
        },
        {
          "name": "灌装72",
          "value": "178.94"
        },
        {
          "name": "灌装73",
          "value": "102.5"
        },
        {
          "name": "灌装74",
          "value": "102.84"
        },
        {
          "name": "灌装75",
          "value": "103.87"
        },
        {
          "name": "灌装76",
          "value": "102.83"
        },
        {
          "name": "灌装77",
          "value": "95.8"
        },
        {
          "name": "灌装78",
          "value": "104.48"
        },
        {
          "name": "灌装79",
          "value": "104.27"
        },
        {
          "name": "灌装80",
          "value": "101.57"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1058"
        },
        {
          "name": "Seconds",
          "value": "775672332"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:32:12"
        },
        {
          "name": "灌装1",
          "value": "114.4"
        },
        {
          "name": "灌装2",
          "value": "119.17"
        },
        {
          "name": "灌装3",
          "value": "101.17"
        },
        {
          "name": "灌装4",
          "value": "107.46"
        },
        {
          "name": "灌装5",
          "value": "100.02"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.17"
        },
        {
          "name": "灌装8",
          "value": "99.42"
        },
        {
          "name": "灌装9",
          "value": "102.17"
        },
        {
          "name": "灌装10",
          "value": "105.66"
        },
        {
          "name": "灌装11",
          "value": "104.13"
        },
        {
          "name": "灌装12",
          "value": "122.73"
        },
        {
          "name": "灌装13",
          "value": "108.92"
        },
        {
          "name": "灌装14",
          "value": "106.54"
        },
        {
          "name": "灌装15",
          "value": "107.18"
        },
        {
          "name": "灌装16",
          "value": "156.39"
        },
        {
          "name": "灌装17",
          "value": "107.96"
        },
        {
          "name": "灌装18",
          "value": "104.57"
        },
        {
          "name": "灌装19",
          "value": "106.74"
        },
        {
          "name": "灌装20",
          "value": "100.79"
        },
        {
          "name": "灌装21",
          "value": "103.25"
        },
        {
          "name": "灌装22",
          "value": "107.18"
        },
        {
          "name": "灌装23",
          "value": "102.77"
        },
        {
          "name": "灌装24",
          "value": "105.97"
        },
        {
          "name": "灌装25",
          "value": "103.6"
        },
        {
          "name": "灌装26",
          "value": "103.3"
        },
        {
          "name": "灌装27",
          "value": "104.01"
        },
        {
          "name": "灌装28",
          "value": "103.19"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "39.48"
        },
        {
          "name": "灌装31",
          "value": "105.74"
        },
        {
          "name": "灌装32",
          "value": "103.0"
        },
        {
          "name": "灌装33",
          "value": "107.39"
        },
        {
          "name": "灌装34",
          "value": "102.59"
        },
        {
          "name": "灌装35",
          "value": "103.85"
        },
        {
          "name": "灌装36",
          "value": "101.53"
        },
        {
          "name": "灌装37",
          "value": "103.54"
        },
        {
          "name": "灌装38",
          "value": "102.48"
        },
        {
          "name": "灌装39",
          "value": "103.83"
        },
        {
          "name": "灌装40",
          "value": "102.59"
        },
        {
          "name": "灌装41",
          "value": "101.56"
        },
        {
          "name": "灌装42",
          "value": "104.39"
        },
        {
          "name": "灌装43",
          "value": "103.81"
        },
        {
          "name": "灌装44",
          "value": "102.57"
        },
        {
          "name": "灌装45",
          "value": "103.03"
        },
        {
          "name": "灌装46",
          "value": "98.39"
        },
        {
          "name": "灌装47",
          "value": "103.9"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.66"
        },
        {
          "name": "灌装50",
          "value": "108.05"
        },
        {
          "name": "灌装51",
          "value": "104.35"
        },
        {
          "name": "灌装52",
          "value": "102.78"
        },
        {
          "name": "灌装53",
          "value": "103.59"
        },
        {
          "name": "灌装54",
          "value": "103.74"
        },
        {
          "name": "灌装55",
          "value": "103.37"
        },
        {
          "name": "灌装56",
          "value": "103.75"
        },
        {
          "name": "灌装57",
          "value": "103.71"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "101.93"
        },
        {
          "name": "灌装60",
          "value": "101.95"
        },
        {
          "name": "灌装61",
          "value": "103.45"
        },
        {
          "name": "灌装62",
          "value": "103.56"
        },
        {
          "name": "灌装63",
          "value": "103.16"
        },
        {
          "name": "灌装64",
          "value": "103.52"
        },
        {
          "name": "灌装65",
          "value": "104.95"
        },
        {
          "name": "灌装66",
          "value": "102.88"
        },
        {
          "name": "灌装67",
          "value": "103.65"
        },
        {
          "name": "灌装68",
          "value": "106.88"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.3"
        },
        {
          "name": "灌装71",
          "value": "103.11"
        },
        {
          "name": "灌装72",
          "value": "102.29"
        },
        {
          "name": "灌装73",
          "value": "103.17"
        },
        {
          "name": "灌装74",
          "value": "103.23"
        },
        {
          "name": "灌装75",
          "value": "103.76"
        },
        {
          "name": "灌装76",
          "value": "103.48"
        },
        {
          "name": "灌装77",
          "value": "106.78"
        },
        {
          "name": "灌装78",
          "value": "103.81"
        },
        {
          "name": "灌装79",
          "value": "103.06"
        },
        {
          "name": "灌装80",
          "value": "102.04"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1059"
        },
        {
          "name": "Seconds",
          "value": "775672341"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:32:21"
        },
        {
          "name": "灌装1",
          "value": "109.48"
        },
        {
          "name": "灌装2",
          "value": "104.72"
        },
        {
          "name": "灌装3",
          "value": "105.94"
        },
        {
          "name": "灌装4",
          "value": "103.23"
        },
        {
          "name": "灌装5",
          "value": "104.63"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "110.61"
        },
        {
          "name": "灌装8",
          "value": "106.69"
        },
        {
          "name": "灌装9",
          "value": "102.17"
        },
        {
          "name": "灌装10",
          "value": "101.68"
        },
        {
          "name": "灌装11",
          "value": "106.64"
        },
        {
          "name": "灌装12",
          "value": "106.53"
        },
        {
          "name": "灌装13",
          "value": "107.02"
        },
        {
          "name": "灌装14",
          "value": "101.7"
        },
        {
          "name": "灌装15",
          "value": "117.18"
        },
        {
          "name": "灌装16",
          "value": "100.45"
        },
        {
          "name": "灌装17",
          "value": "101.76"
        },
        {
          "name": "灌装18",
          "value": "109.06"
        },
        {
          "name": "灌装19",
          "value": "100.06"
        },
        {
          "name": "灌装20",
          "value": "119.82"
        },
        {
          "name": "灌装21",
          "value": "102.78"
        },
        {
          "name": "灌装22",
          "value": "105.36"
        },
        {
          "name": "灌装23",
          "value": "102.8"
        },
        {
          "name": "灌装24",
          "value": "106.0"
        },
        {
          "name": "灌装25",
          "value": "101.67"
        },
        {
          "name": "灌装26",
          "value": "103.94"
        },
        {
          "name": "灌装27",
          "value": "102.7"
        },
        {
          "name": "灌装28",
          "value": "103.79"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.17"
        },
        {
          "name": "灌装31",
          "value": "102.16"
        },
        {
          "name": "灌装32",
          "value": "102.59"
        },
        {
          "name": "灌装33",
          "value": "102.5"
        },
        {
          "name": "灌装34",
          "value": "104.25"
        },
        {
          "name": "灌装35",
          "value": "102.98"
        },
        {
          "name": "灌装36",
          "value": "104.05"
        },
        {
          "name": "灌装37",
          "value": "102.86"
        },
        {
          "name": "灌装38",
          "value": "102.93"
        },
        {
          "name": "灌装39",
          "value": "103.71"
        },
        {
          "name": "灌装40",
          "value": "100.55"
        },
        {
          "name": "灌装41",
          "value": "102.06"
        },
        {
          "name": "灌装42",
          "value": "103.22"
        },
        {
          "name": "灌装43",
          "value": "102.83"
        },
        {
          "name": "灌装44",
          "value": "97.85"
        },
        {
          "name": "灌装45",
          "value": "102.0"
        },
        {
          "name": "灌装46",
          "value": "102.61"
        },
        {
          "name": "灌装47",
          "value": "102.86"
        },
        {
          "name": "灌装48",
          "value": "103.8"
        },
        {
          "name": "灌装49",
          "value": "107.88"
        },
        {
          "name": "灌装50",
          "value": "98.96"
        },
        {
          "name": "灌装51",
          "value": "104.35"
        },
        {
          "name": "灌装52",
          "value": "103.25"
        },
        {
          "name": "灌装53",
          "value": "102.71"
        },
        {
          "name": "灌装54",
          "value": "103.68"
        },
        {
          "name": "灌装55",
          "value": "103.19"
        },
        {
          "name": "灌装56",
          "value": "102.41"
        },
        {
          "name": "灌装57",
          "value": "104.05"
        },
        {
          "name": "灌装58",
          "value": "103.61"
        },
        {
          "name": "灌装59",
          "value": "104.03"
        },
        {
          "name": "灌装60",
          "value": "102.58"
        },
        {
          "name": "灌装61",
          "value": "105.04"
        },
        {
          "name": "灌装62",
          "value": "104.02"
        },
        {
          "name": "灌装63",
          "value": "103.31"
        },
        {
          "name": "灌装64",
          "value": "103.13"
        },
        {
          "name": "灌装65",
          "value": "106.18"
        },
        {
          "name": "灌装66",
          "value": "103.29"
        },
        {
          "name": "灌装67",
          "value": "102.54"
        },
        {
          "name": "灌装68",
          "value": "106.88"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.98"
        },
        {
          "name": "灌装71",
          "value": "104.99"
        },
        {
          "name": "灌装72",
          "value": "103.99"
        },
        {
          "name": "灌装73",
          "value": "103.34"
        },
        {
          "name": "灌装74",
          "value": "103.58"
        },
        {
          "name": "灌装75",
          "value": "102.2"
        },
        {
          "name": "灌装76",
          "value": "102.3"
        },
        {
          "name": "灌装77",
          "value": "101.23"
        },
        {
          "name": "灌装78",
          "value": "103.16"
        },
        {
          "name": "灌装79",
          "value": "104.84"
        },
        {
          "name": "灌装80",
          "value": "102.08"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1060"
        },
        {
          "name": "Seconds",
          "value": "775672399"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:33:19"
        },
        {
          "name": "灌装1",
          "value": "109.48"
        },
        {
          "name": "灌装2",
          "value": "104.72"
        },
        {
          "name": "灌装3",
          "value": "105.94"
        },
        {
          "name": "灌装4",
          "value": "103.23"
        },
        {
          "name": "灌装5",
          "value": "105.56"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.89"
        },
        {
          "name": "灌装8",
          "value": "98.85"
        },
        {
          "name": "灌装9",
          "value": "102.74"
        },
        {
          "name": "灌装10",
          "value": "101.88"
        },
        {
          "name": "灌装11",
          "value": "92.68"
        },
        {
          "name": "灌装12",
          "value": "102.66"
        },
        {
          "name": "灌装13",
          "value": "111.43"
        },
        {
          "name": "灌装14",
          "value": "104.46"
        },
        {
          "name": "灌装15",
          "value": "105.05"
        },
        {
          "name": "灌装16",
          "value": "121.03"
        },
        {
          "name": "灌装17",
          "value": "101.84"
        },
        {
          "name": "灌装18",
          "value": "103.67"
        },
        {
          "name": "灌装19",
          "value": "104.54"
        },
        {
          "name": "灌装20",
          "value": "105.6"
        },
        {
          "name": "灌装21",
          "value": "104.28"
        },
        {
          "name": "灌装22",
          "value": "106.81"
        },
        {
          "name": "灌装23",
          "value": "104.39"
        },
        {
          "name": "灌装24",
          "value": "105.89"
        },
        {
          "name": "灌装25",
          "value": "103.19"
        },
        {
          "name": "灌装26",
          "value": "103.42"
        },
        {
          "name": "灌装27",
          "value": "101.84"
        },
        {
          "name": "灌装28",
          "value": "103.1"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.12"
        },
        {
          "name": "灌装31",
          "value": "102.82"
        },
        {
          "name": "灌装32",
          "value": "103.59"
        },
        {
          "name": "灌装33",
          "value": "103.16"
        },
        {
          "name": "灌装34",
          "value": "103.38"
        },
        {
          "name": "灌装35",
          "value": "103.26"
        },
        {
          "name": "灌装36",
          "value": "104.05"
        },
        {
          "name": "灌装37",
          "value": "101.77"
        },
        {
          "name": "灌装38",
          "value": "104.54"
        },
        {
          "name": "灌装39",
          "value": "102.37"
        },
        {
          "name": "灌装40",
          "value": "102.55"
        },
        {
          "name": "灌装41",
          "value": "104.27"
        },
        {
          "name": "灌装42",
          "value": "102.9"
        },
        {
          "name": "灌装43",
          "value": "103.14"
        },
        {
          "name": "灌装44",
          "value": "103.7"
        },
        {
          "name": "灌装45",
          "value": "103.13"
        },
        {
          "name": "灌装46",
          "value": "104.11"
        },
        {
          "name": "灌装47",
          "value": "103.84"
        },
        {
          "name": "灌装48",
          "value": "102.45"
        },
        {
          "name": "灌装49",
          "value": "97.87"
        },
        {
          "name": "灌装50",
          "value": "101.77"
        },
        {
          "name": "灌装51",
          "value": "104.44"
        },
        {
          "name": "灌装52",
          "value": "103.25"
        },
        {
          "name": "灌装53",
          "value": "102.74"
        },
        {
          "name": "灌装54",
          "value": "103.06"
        },
        {
          "name": "灌装55",
          "value": "104.04"
        },
        {
          "name": "灌装56",
          "value": "103.05"
        },
        {
          "name": "灌装57",
          "value": "103.2"
        },
        {
          "name": "灌装58",
          "value": "104.5"
        },
        {
          "name": "灌装59",
          "value": "102.16"
        },
        {
          "name": "灌装60",
          "value": "102.84"
        },
        {
          "name": "灌装61",
          "value": "103.61"
        },
        {
          "name": "灌装62",
          "value": "104.49"
        },
        {
          "name": "灌装63",
          "value": "103.42"
        },
        {
          "name": "灌装64",
          "value": "103.77"
        },
        {
          "name": "灌装65",
          "value": "103.33"
        },
        {
          "name": "灌装66",
          "value": "104.1"
        },
        {
          "name": "灌装67",
          "value": "104.58"
        },
        {
          "name": "灌装68",
          "value": "103.28"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.19"
        },
        {
          "name": "灌装71",
          "value": "100.89"
        },
        {
          "name": "灌装72",
          "value": "102.83"
        },
        {
          "name": "灌装73",
          "value": "104.17"
        },
        {
          "name": "灌装74",
          "value": "101.66"
        },
        {
          "name": "灌装75",
          "value": "102.2"
        },
        {
          "name": "灌装76",
          "value": "102.3"
        },
        {
          "name": "灌装77",
          "value": "101.23"
        },
        {
          "name": "灌装78",
          "value": "103.16"
        },
        {
          "name": "灌装79",
          "value": "104.84"
        },
        {
          "name": "灌装80",
          "value": "102.08"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1061"
        },
        {
          "name": "Seconds",
          "value": "775672408"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:33:28"
        },
        {
          "name": "灌装1",
          "value": "126.4"
        },
        {
          "name": "灌装2",
          "value": "106.7"
        },
        {
          "name": "灌装3",
          "value": "100.56"
        },
        {
          "name": "灌装4",
          "value": "117.81"
        },
        {
          "name": "灌装5",
          "value": "103.09"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "105.73"
        },
        {
          "name": "灌装8",
          "value": "106.73"
        },
        {
          "name": "灌装9",
          "value": "103.46"
        },
        {
          "name": "灌装10",
          "value": "107.79"
        },
        {
          "name": "灌装11",
          "value": "103.06"
        },
        {
          "name": "灌装12",
          "value": "104.35"
        },
        {
          "name": "灌装13",
          "value": "116.74"
        },
        {
          "name": "灌装14",
          "value": "109.73"
        },
        {
          "name": "灌装15",
          "value": "117.24"
        },
        {
          "name": "灌装16",
          "value": "121.03"
        },
        {
          "name": "灌装17",
          "value": "103.07"
        },
        {
          "name": "灌装18",
          "value": "101.1"
        },
        {
          "name": "灌装19",
          "value": "103.62"
        },
        {
          "name": "灌装20",
          "value": "107.96"
        },
        {
          "name": "灌装21",
          "value": "104.98"
        },
        {
          "name": "灌装22",
          "value": "109.15"
        },
        {
          "name": "灌装23",
          "value": "103.23"
        },
        {
          "name": "灌装24",
          "value": "105.66"
        },
        {
          "name": "灌装25",
          "value": "103.17"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.46"
        },
        {
          "name": "灌装28",
          "value": "103.48"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.62"
        },
        {
          "name": "灌装31",
          "value": "102.01"
        },
        {
          "name": "灌装32",
          "value": "103.81"
        },
        {
          "name": "灌装33",
          "value": "102.88"
        },
        {
          "name": "灌装34",
          "value": "102.71"
        },
        {
          "name": "灌装35",
          "value": "103.08"
        },
        {
          "name": "灌装36",
          "value": "103.7"
        },
        {
          "name": "灌装37",
          "value": "104.39"
        },
        {
          "name": "灌装38",
          "value": "101.5"
        },
        {
          "name": "灌装39",
          "value": "102.99"
        },
        {
          "name": "灌装40",
          "value": "102.09"
        },
        {
          "name": "灌装41",
          "value": "102.48"
        },
        {
          "name": "灌装42",
          "value": "103.54"
        },
        {
          "name": "灌装43",
          "value": "104.24"
        },
        {
          "name": "灌装44",
          "value": "101.6"
        },
        {
          "name": "灌装45",
          "value": "102.3"
        },
        {
          "name": "灌装46",
          "value": "103.43"
        },
        {
          "name": "灌装47",
          "value": "104.71"
        },
        {
          "name": "灌装48",
          "value": "102.97"
        },
        {
          "name": "灌装49",
          "value": "14.22"
        },
        {
          "name": "灌装50",
          "value": "103.93"
        },
        {
          "name": "灌装51",
          "value": "102.39"
        },
        {
          "name": "灌装52",
          "value": "140.77"
        },
        {
          "name": "灌装53",
          "value": "104.17"
        },
        {
          "name": "灌装54",
          "value": "104.72"
        },
        {
          "name": "灌装55",
          "value": "109.9"
        },
        {
          "name": "灌装56",
          "value": "107.35"
        },
        {
          "name": "灌装57",
          "value": "102.94"
        },
        {
          "name": "灌装58",
          "value": "102.02"
        },
        {
          "name": "灌装59",
          "value": "104.01"
        },
        {
          "name": "灌装60",
          "value": "101.94"
        },
        {
          "name": "灌装61",
          "value": "102.04"
        },
        {
          "name": "灌装62",
          "value": "102.92"
        },
        {
          "name": "灌装63",
          "value": "103.37"
        },
        {
          "name": "灌装64",
          "value": "102.54"
        },
        {
          "name": "灌装65",
          "value": "105.18"
        },
        {
          "name": "灌装66",
          "value": "103.18"
        },
        {
          "name": "灌装67",
          "value": "103.69"
        },
        {
          "name": "灌装68",
          "value": "102.95"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.81"
        },
        {
          "name": "灌装71",
          "value": "104.58"
        },
        {
          "name": "灌装72",
          "value": "102.83"
        },
        {
          "name": "灌装73",
          "value": "104.22"
        },
        {
          "name": "灌装74",
          "value": "102.62"
        },
        {
          "name": "灌装75",
          "value": "102.2"
        },
        {
          "name": "灌装76",
          "value": "102.24"
        },
        {
          "name": "灌装77",
          "value": "110.17"
        },
        {
          "name": "灌装78",
          "value": "102.51"
        },
        {
          "name": "灌装79",
          "value": "103.85"
        },
        {
          "name": "灌装80",
          "value": "102.69"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1062"
        },
        {
          "name": "Seconds",
          "value": "775733208"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-31 09:26:48"
        },
        {
          "name": "灌装1",
          "value": "126.4"
        },
        {
          "name": "灌装2",
          "value": "51.71"
        },
        {
          "name": "灌装3",
          "value": "101.7"
        },
        {
          "name": "灌装4",
          "value": "107.38"
        },
        {
          "name": "灌装5",
          "value": "97.62"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "103.29"
        },
        {
          "name": "灌装8",
          "value": "106.73"
        },
        {
          "name": "灌装9",
          "value": "103.2"
        },
        {
          "name": "灌装10",
          "value": "99.63"
        },
        {
          "name": "灌装11",
          "value": "101.76"
        },
        {
          "name": "灌装12",
          "value": "14.4"
        },
        {
          "name": "灌装13",
          "value": "101.34"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "111.6"
        },
        {
          "name": "灌装16",
          "value": "106.7"
        },
        {
          "name": "灌装17",
          "value": "103.07"
        },
        {
          "name": "灌装18",
          "value": "101.1"
        },
        {
          "name": "灌装19",
          "value": "103.62"
        },
        {
          "name": "灌装20",
          "value": "107.96"
        },
        {
          "name": "灌装21",
          "value": "104.98"
        },
        {
          "name": "灌装22",
          "value": "23.63"
        },
        {
          "name": "灌装23",
          "value": "103.23"
        },
        {
          "name": "灌装24",
          "value": "9.0"
        },
        {
          "name": "灌装25",
          "value": "103.17"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.46"
        },
        {
          "name": "灌装28",
          "value": "103.48"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.62"
        },
        {
          "name": "灌装31",
          "value": "102.01"
        },
        {
          "name": "灌装32",
          "value": "103.81"
        },
        {
          "name": "灌装33",
          "value": "102.88"
        },
        {
          "name": "灌装34",
          "value": "102.71"
        },
        {
          "name": "灌装35",
          "value": "103.08"
        },
        {
          "name": "灌装36",
          "value": "103.13"
        },
        {
          "name": "灌装37",
          "value": "104.39"
        },
        {
          "name": "灌装38",
          "value": "101.5"
        },
        {
          "name": "灌装39",
          "value": "102.99"
        },
        {
          "name": "灌装40",
          "value": "102.09"
        },
        {
          "name": "灌装41",
          "value": "102.48"
        },
        {
          "name": "灌装42",
          "value": "103.54"
        },
        {
          "name": "灌装43",
          "value": "104.24"
        },
        {
          "name": "灌装44",
          "value": "101.6"
        },
        {
          "name": "灌装45",
          "value": "102.3"
        },
        {
          "name": "灌装46",
          "value": "103.43"
        },
        {
          "name": "灌装47",
          "value": "104.71"
        },
        {
          "name": "灌装48",
          "value": "102.97"
        },
        {
          "name": "灌装49",
          "value": "14.22"
        },
        {
          "name": "灌装50",
          "value": "103.67"
        },
        {
          "name": "灌装51",
          "value": "102.09"
        },
        {
          "name": "灌装52",
          "value": "140.77"
        },
        {
          "name": "灌装53",
          "value": "98.38"
        },
        {
          "name": "灌装54",
          "value": "100.12"
        },
        {
          "name": "灌装55",
          "value": "101.89"
        },
        {
          "name": "灌装56",
          "value": "100.09"
        },
        {
          "name": "灌装57",
          "value": "103.59"
        },
        {
          "name": "灌装58",
          "value": "102.94"
        },
        {
          "name": "灌装59",
          "value": "104.28"
        },
        {
          "name": "灌装60",
          "value": "101.94"
        },
        {
          "name": "灌装61",
          "value": "102.5"
        },
        {
          "name": "灌装62",
          "value": "101.63"
        },
        {
          "name": "灌装63",
          "value": "103.61"
        },
        {
          "name": "灌装64",
          "value": "102.54"
        },
        {
          "name": "灌装65",
          "value": "103.77"
        },
        {
          "name": "灌装66",
          "value": "102.45"
        },
        {
          "name": "灌装67",
          "value": "103.47"
        },
        {
          "name": "灌装68",
          "value": "102.94"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.52"
        },
        {
          "name": "灌装71",
          "value": "104.58"
        },
        {
          "name": "灌装72",
          "value": "102.83"
        },
        {
          "name": "灌装73",
          "value": "103.48"
        },
        {
          "name": "灌装74",
          "value": "102.55"
        },
        {
          "name": "灌装75",
          "value": "101.33"
        },
        {
          "name": "灌装76",
          "value": "102.24"
        },
        {
          "name": "灌装77",
          "value": "111.2"
        },
        {
          "name": "灌装78",
          "value": "103.3"
        },
        {
          "name": "灌装79",
          "value": "103.83"
        },
        {
          "name": "灌装80",
          "value": "102.69"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1063"
        },
        {
          "name": "Seconds",
          "value": "775733431"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-31 09:30:31"
        },
        {
          "name": "灌装1",
          "value": "126.4"
        },
        {
          "name": "灌装2",
          "value": "51.71"
        },
        {
          "name": "灌装3",
          "value": "101.7"
        },
        {
          "name": "灌装4",
          "value": "107.38"
        },
        {
          "name": "灌装5",
          "value": "97.62"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "103.29"
        },
        {
          "name": "灌装8",
          "value": "106.73"
        },
        {
          "name": "灌装9",
          "value": "103.2"
        },
        {
          "name": "灌装10",
          "value": "99.63"
        },
        {
          "name": "灌装11",
          "value": "101.76"
        },
        {
          "name": "灌装12",
          "value": "9.54"
        },
        {
          "name": "灌装13",
          "value": "101.34"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "111.6"
        },
        {
          "name": "灌装16",
          "value": "106.7"
        },
        {
          "name": "灌装17",
          "value": "103.07"
        },
        {
          "name": "灌装18",
          "value": "101.1"
        },
        {
          "name": "灌装19",
          "value": "103.62"
        },
        {
          "name": "灌装20",
          "value": "107.96"
        },
        {
          "name": "灌装21",
          "value": "104.98"
        },
        {
          "name": "灌装22",
          "value": "19.07"
        },
        {
          "name": "灌装23",
          "value": "103.23"
        },
        {
          "name": "灌装24",
          "value": "8.94"
        },
        {
          "name": "灌装25",
          "value": "103.17"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.46"
        },
        {
          "name": "灌装28",
          "value": "103.48"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.62"
        },
        {
          "name": "灌装31",
          "value": "102.01"
        },
        {
          "name": "灌装32",
          "value": "103.81"
        },
        {
          "name": "灌装33",
          "value": "102.88"
        },
        {
          "name": "灌装34",
          "value": "102.71"
        },
        {
          "name": "灌装35",
          "value": "103.08"
        },
        {
          "name": "灌装36",
          "value": "103.13"
        },
        {
          "name": "灌装37",
          "value": "104.39"
        },
        {
          "name": "灌装38",
          "value": "101.5"
        },
        {
          "name": "灌装39",
          "value": "102.99"
        },
        {
          "name": "灌装40",
          "value": "102.09"
        },
        {
          "name": "灌装41",
          "value": "102.48"
        },
        {
          "name": "灌装42",
          "value": "103.54"
        },
        {
          "name": "灌装43",
          "value": "104.24"
        },
        {
          "name": "灌装44",
          "value": "101.6"
        },
        {
          "name": "灌装45",
          "value": "102.3"
        },
        {
          "name": "灌装46",
          "value": "103.43"
        },
        {
          "name": "灌装47",
          "value": "104.71"
        },
        {
          "name": "灌装48",
          "value": "102.97"
        },
        {
          "name": "灌装49",
          "value": "14.22"
        },
        {
          "name": "灌装50",
          "value": "103.67"
        },
        {
          "name": "灌装51",
          "value": "102.09"
        },
        {
          "name": "灌装52",
          "value": "140.77"
        },
        {
          "name": "灌装53",
          "value": "98.38"
        },
        {
          "name": "灌装54",
          "value": "100.12"
        },
        {
          "name": "灌装55",
          "value": "101.89"
        },
        {
          "name": "灌装56",
          "value": "100.09"
        },
        {
          "name": "灌装57",
          "value": "103.59"
        },
        {
          "name": "灌装58",
          "value": "102.94"
        },
        {
          "name": "灌装59",
          "value": "104.28"
        },
        {
          "name": "灌装60",
          "value": "101.94"
        },
        {
          "name": "灌装61",
          "value": "102.5"
        },
        {
          "name": "灌装62",
          "value": "101.63"
        },
        {
          "name": "灌装63",
          "value": "103.61"
        },
        {
          "name": "灌装64",
          "value": "102.54"
        },
        {
          "name": "灌装65",
          "value": "103.77"
        },
        {
          "name": "灌装66",
          "value": "102.45"
        },
        {
          "name": "灌装67",
          "value": "103.47"
        },
        {
          "name": "灌装68",
          "value": "102.94"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.52"
        },
        {
          "name": "灌装71",
          "value": "104.58"
        },
        {
          "name": "灌装72",
          "value": "102.83"
        },
        {
          "name": "灌装73",
          "value": "103.48"
        },
        {
          "name": "灌装74",
          "value": "102.55"
        },
        {
          "name": "灌装75",
          "value": "101.33"
        },
        {
          "name": "灌装76",
          "value": "102.24"
        },
        {
          "name": "灌装77",
          "value": "111.2"
        },
        {
          "name": "灌装78",
          "value": "103.3"
        },
        {
          "name": "灌装79",
          "value": "103.83"
        },
        {
          "name": "灌装80",
          "value": "102.69"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1064"
        },
        {
          "name": "Seconds",
          "value": "775733642"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-31 09:34:02"
        },
        {
          "name": "灌装1",
          "value": "126.4"
        },
        {
          "name": "灌装2",
          "value": "51.71"
        },
        {
          "name": "灌装3",
          "value": "101.7"
        },
        {
          "name": "灌装4",
          "value": "107.38"
        },
        {
          "name": "灌装5",
          "value": "97.62"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "103.29"
        },
        {
          "name": "灌装8",
          "value": "106.73"
        },
        {
          "name": "灌装9",
          "value": "103.2"
        },
        {
          "name": "灌装10",
          "value": "99.63"
        },
        {
          "name": "灌装11",
          "value": "101.76"
        },
        {
          "name": "灌装12",
          "value": "8.08"
        },
        {
          "name": "灌装13",
          "value": "101.34"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "111.6"
        },
        {
          "name": "灌装16",
          "value": "106.7"
        },
        {
          "name": "灌装17",
          "value": "103.07"
        },
        {
          "name": "灌装18",
          "value": "101.1"
        },
        {
          "name": "灌装19",
          "value": "103.62"
        },
        {
          "name": "灌装20",
          "value": "107.96"
        },
        {
          "name": "灌装21",
          "value": "104.98"
        },
        {
          "name": "灌装22",
          "value": "30.47"
        },
        {
          "name": "灌装23",
          "value": "103.23"
        },
        {
          "name": "灌装24",
          "value": "11.96"
        },
        {
          "name": "灌装25",
          "value": "103.17"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.46"
        },
        {
          "name": "灌装28",
          "value": "103.48"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.62"
        },
        {
          "name": "灌装31",
          "value": "102.01"
        },
        {
          "name": "灌装32",
          "value": "103.81"
        },
        {
          "name": "灌装33",
          "value": "102.88"
        },
        {
          "name": "灌装34",
          "value": "102.71"
        },
        {
          "name": "灌装35",
          "value": "103.08"
        },
        {
          "name": "灌装36",
          "value": "103.13"
        },
        {
          "name": "灌装37",
          "value": "104.39"
        },
        {
          "name": "灌装38",
          "value": "101.5"
        },
        {
          "name": "灌装39",
          "value": "102.99"
        },
        {
          "name": "灌装40",
          "value": "102.09"
        },
        {
          "name": "灌装41",
          "value": "102.48"
        },
        {
          "name": "灌装42",
          "value": "103.54"
        },
        {
          "name": "灌装43",
          "value": "104.24"
        },
        {
          "name": "灌装44",
          "value": "101.6"
        },
        {
          "name": "灌装45",
          "value": "102.3"
        },
        {
          "name": "灌装46",
          "value": "103.43"
        },
        {
          "name": "灌装47",
          "value": "104.71"
        },
        {
          "name": "灌装48",
          "value": "102.97"
        },
        {
          "name": "灌装49",
          "value": "14.22"
        },
        {
          "name": "灌装50",
          "value": "103.67"
        },
        {
          "name": "灌装51",
          "value": "102.09"
        },
        {
          "name": "灌装52",
          "value": "140.77"
        },
        {
          "name": "灌装53",
          "value": "98.38"
        },
        {
          "name": "灌装54",
          "value": "100.12"
        },
        {
          "name": "灌装55",
          "value": "101.89"
        },
        {
          "name": "灌装56",
          "value": "100.09"
        },
        {
          "name": "灌装57",
          "value": "103.59"
        },
        {
          "name": "灌装58",
          "value": "102.94"
        },
        {
          "name": "灌装59",
          "value": "104.28"
        },
        {
          "name": "灌装60",
          "value": "101.94"
        },
        {
          "name": "灌装61",
          "value": "102.5"
        },
        {
          "name": "灌装62",
          "value": "101.63"
        },
        {
          "name": "灌装63",
          "value": "103.61"
        },
        {
          "name": "灌装64",
          "value": "102.54"
        },
        {
          "name": "灌装65",
          "value": "103.77"
        },
        {
          "name": "灌装66",
          "value": "102.45"
        },
        {
          "name": "灌装67",
          "value": "103.47"
        },
        {
          "name": "灌装68",
          "value": "102.94"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.52"
        },
        {
          "name": "灌装71",
          "value": "104.58"
        },
        {
          "name": "灌装72",
          "value": "102.83"
        },
        {
          "name": "灌装73",
          "value": "103.48"
        },
        {
          "name": "灌装74",
          "value": "102.55"
        },
        {
          "name": "灌装75",
          "value": "101.33"
        },
        {
          "name": "灌装76",
          "value": "102.24"
        },
        {
          "name": "灌装77",
          "value": "111.2"
        },
        {
          "name": "灌装78",
          "value": "103.3"
        },
        {
          "name": "灌装79",
          "value": "103.83"
        },
        {
          "name": "灌装80",
          "value": "102.69"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1065"
        },
        {
          "name": "Seconds",
          "value": "775733865"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-31 09:37:45"
        },
        {
          "name": "灌装1",
          "value": "126.4"
        },
        {
          "name": "灌装2",
          "value": "51.71"
        },
        {
          "name": "灌装3",
          "value": "101.7"
        },
        {
          "name": "灌装4",
          "value": "107.38"
        },
        {
          "name": "灌装5",
          "value": "97.62"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "103.29"
        },
        {
          "name": "灌装8",
          "value": "106.73"
        },
        {
          "name": "灌装9",
          "value": "103.2"
        },
        {
          "name": "灌装10",
          "value": "99.63"
        },
        {
          "name": "灌装11",
          "value": "101.76"
        },
        {
          "name": "灌装12",
          "value": "15.97"
        },
        {
          "name": "灌装13",
          "value": "101.34"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "111.6"
        },
        {
          "name": "灌装16",
          "value": "106.7"
        },
        {
          "name": "灌装17",
          "value": "103.07"
        },
        {
          "name": "灌装18",
          "value": "101.1"
        },
        {
          "name": "灌装19",
          "value": "103.62"
        },
        {
          "name": "灌装20",
          "value": "107.96"
        },
        {
          "name": "灌装21",
          "value": "104.98"
        },
        {
          "name": "灌装22",
          "value": "26.63"
        },
        {
          "name": "灌装23",
          "value": "103.23"
        },
        {
          "name": "灌装24",
          "value": "14.53"
        },
        {
          "name": "灌装25",
          "value": "103.17"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.46"
        },
        {
          "name": "灌装28",
          "value": "103.48"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.62"
        },
        {
          "name": "灌装31",
          "value": "102.01"
        },
        {
          "name": "灌装32",
          "value": "103.81"
        },
        {
          "name": "灌装33",
          "value": "102.88"
        },
        {
          "name": "灌装34",
          "value": "102.71"
        },
        {
          "name": "灌装35",
          "value": "103.08"
        },
        {
          "name": "灌装36",
          "value": "103.13"
        },
        {
          "name": "灌装37",
          "value": "104.39"
        },
        {
          "name": "灌装38",
          "value": "101.5"
        },
        {
          "name": "灌装39",
          "value": "102.99"
        },
        {
          "name": "灌装40",
          "value": "102.09"
        },
        {
          "name": "灌装41",
          "value": "102.48"
        },
        {
          "name": "灌装42",
          "value": "103.54"
        },
        {
          "name": "灌装43",
          "value": "104.24"
        },
        {
          "name": "灌装44",
          "value": "101.6"
        },
        {
          "name": "灌装45",
          "value": "102.3"
        },
        {
          "name": "灌装46",
          "value": "103.43"
        },
        {
          "name": "灌装47",
          "value": "104.71"
        },
        {
          "name": "灌装48",
          "value": "102.97"
        },
        {
          "name": "灌装49",
          "value": "14.22"
        },
        {
          "name": "灌装50",
          "value": "103.67"
        },
        {
          "name": "灌装51",
          "value": "102.09"
        },
        {
          "name": "灌装52",
          "value": "140.77"
        },
        {
          "name": "灌装53",
          "value": "98.38"
        },
        {
          "name": "灌装54",
          "value": "100.12"
        },
        {
          "name": "灌装55",
          "value": "101.89"
        },
        {
          "name": "灌装56",
          "value": "100.09"
        },
        {
          "name": "灌装57",
          "value": "103.59"
        },
        {
          "name": "灌装58",
          "value": "102.94"
        },
        {
          "name": "灌装59",
          "value": "104.28"
        },
        {
          "name": "灌装60",
          "value": "101.94"
        },
        {
          "name": "灌装61",
          "value": "102.5"
        },
        {
          "name": "灌装62",
          "value": "101.63"
        },
        {
          "name": "灌装63",
          "value": "103.61"
        },
        {
          "name": "灌装64",
          "value": "102.54"
        },
        {
          "name": "灌装65",
          "value": "103.77"
        },
        {
          "name": "灌装66",
          "value": "102.45"
        },
        {
          "name": "灌装67",
          "value": "103.47"
        },
        {
          "name": "灌装68",
          "value": "102.94"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.52"
        },
        {
          "name": "灌装71",
          "value": "104.58"
        },
        {
          "name": "灌装72",
          "value": "102.83"
        },
        {
          "name": "灌装73",
          "value": "103.48"
        },
        {
          "name": "灌装74",
          "value": "102.55"
        },
        {
          "name": "灌装75",
          "value": "101.33"
        },
        {
          "name": "灌装76",
          "value": "102.24"
        },
        {
          "name": "灌装77",
          "value": "111.2"
        },
        {
          "name": "灌装78",
          "value": "103.3"
        },
        {
          "name": "灌装79",
          "value": "103.83"
        },
        {
          "name": "灌装80",
          "value": "102.69"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1066"
        },
        {
          "name": "Seconds",
          "value": "775734241"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-31 09:44:01"
        },
        {
          "name": "灌装1",
          "value": "126.4"
        },
        {
          "name": "灌装2",
          "value": "51.71"
        },
        {
          "name": "灌装3",
          "value": "101.7"
        },
        {
          "name": "灌装4",
          "value": "107.38"
        },
        {
          "name": "灌装5",
          "value": "97.62"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "103.29"
        },
        {
          "name": "灌装8",
          "value": "106.73"
        },
        {
          "name": "灌装9",
          "value": "103.2"
        },
        {
          "name": "灌装10",
          "value": "99.63"
        },
        {
          "name": "灌装11",
          "value": "101.76"
        },
        {
          "name": "灌装12",
          "value": "8.57"
        },
        {
          "name": "灌装13",
          "value": "101.34"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "111.6"
        },
        {
          "name": "灌装16",
          "value": "106.7"
        },
        {
          "name": "灌装17",
          "value": "103.07"
        },
        {
          "name": "灌装18",
          "value": "101.1"
        },
        {
          "name": "灌装19",
          "value": "103.62"
        },
        {
          "name": "灌装20",
          "value": "107.96"
        },
        {
          "name": "灌装21",
          "value": "104.98"
        },
        {
          "name": "灌装22",
          "value": "18.53"
        },
        {
          "name": "灌装23",
          "value": "103.23"
        },
        {
          "name": "灌装24",
          "value": "10.68"
        },
        {
          "name": "灌装25",
          "value": "103.17"
        },
        {
          "name": "灌装26",
          "value": "103.68"
        },
        {
          "name": "灌装27",
          "value": "104.46"
        },
        {
          "name": "灌装28",
          "value": "103.48"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.62"
        },
        {
          "name": "灌装31",
          "value": "102.01"
        },
        {
          "name": "灌装32",
          "value": "103.81"
        },
        {
          "name": "灌装33",
          "value": "102.88"
        },
        {
          "name": "灌装34",
          "value": "102.71"
        },
        {
          "name": "灌装35",
          "value": "103.08"
        },
        {
          "name": "灌装36",
          "value": "103.13"
        },
        {
          "name": "灌装37",
          "value": "104.39"
        },
        {
          "name": "灌装38",
          "value": "101.5"
        },
        {
          "name": "灌装39",
          "value": "102.99"
        },
        {
          "name": "灌装40",
          "value": "102.09"
        },
        {
          "name": "灌装41",
          "value": "102.48"
        },
        {
          "name": "灌装42",
          "value": "103.54"
        },
        {
          "name": "灌装43",
          "value": "104.24"
        },
        {
          "name": "灌装44",
          "value": "101.6"
        },
        {
          "name": "灌装45",
          "value": "102.3"
        },
        {
          "name": "灌装46",
          "value": "103.43"
        },
        {
          "name": "灌装47",
          "value": "104.71"
        },
        {
          "name": "灌装48",
          "value": "102.97"
        },
        {
          "name": "灌装49",
          "value": "14.22"
        },
        {
          "name": "灌装50",
          "value": "103.67"
        },
        {
          "name": "灌装51",
          "value": "102.09"
        },
        {
          "name": "灌装52",
          "value": "140.77"
        },
        {
          "name": "灌装53",
          "value": "98.38"
        },
        {
          "name": "灌装54",
          "value": "100.12"
        },
        {
          "name": "灌装55",
          "value": "101.89"
        },
        {
          "name": "灌装56",
          "value": "100.09"
        },
        {
          "name": "灌装57",
          "value": "103.59"
        },
        {
          "name": "灌装58",
          "value": "102.94"
        },
        {
          "name": "灌装59",
          "value": "104.28"
        },
        {
          "name": "灌装60",
          "value": "101.94"
        },
        {
          "name": "灌装61",
          "value": "102.5"
        },
        {
          "name": "灌装62",
          "value": "101.63"
        },
        {
          "name": "灌装63",
          "value": "103.61"
        },
        {
          "name": "灌装64",
          "value": "102.54"
        },
        {
          "name": "灌装65",
          "value": "103.77"
        },
        {
          "name": "灌装66",
          "value": "102.45"
        },
        {
          "name": "灌装67",
          "value": "103.47"
        },
        {
          "name": "灌装68",
          "value": "102.94"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.52"
        },
        {
          "name": "灌装71",
          "value": "104.58"
        },
        {
          "name": "灌装72",
          "value": "102.83"
        },
        {
          "name": "灌装73",
          "value": "103.48"
        },
        {
          "name": "灌装74",
          "value": "102.55"
        },
        {
          "name": "灌装75",
          "value": "101.33"
        },
        {
          "name": "灌装76",
          "value": "102.24"
        },
        {
          "name": "灌装77",
          "value": "111.2"
        },
        {
          "name": "灌装78",
          "value": "103.3"
        },
        {
          "name": "灌装79",
          "value": "103.83"
        },
        {
          "name": "灌装80",
          "value": "102.69"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1067"
        },
        {
          "name": "Seconds",
          "value": "775669334"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:42:14"
        },
        {
          "name": "灌装1",
          "value": "117.25"
        },
        {
          "name": "灌装2",
          "value": "89.98"
        },
        {
          "name": "灌装3",
          "value": "102.9"
        },
        {
          "name": "灌装4",
          "value": "106.6"
        },
        {
          "name": "灌装5",
          "value": "103.26"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.36"
        },
        {
          "name": "灌装8",
          "value": "110.12"
        },
        {
          "name": "灌装9",
          "value": "101.66"
        },
        {
          "name": "灌装10",
          "value": "118.4"
        },
        {
          "name": "灌装11",
          "value": "81.93"
        },
        {
          "name": "灌装12",
          "value": "12.92"
        },
        {
          "name": "灌装13",
          "value": "104.0"
        },
        {
          "name": "灌装14",
          "value": "91.74"
        },
        {
          "name": "灌装15",
          "value": "120.35"
        },
        {
          "name": "灌装16",
          "value": "114.97"
        },
        {
          "name": "灌装17",
          "value": "118.28"
        },
        {
          "name": "灌装18",
          "value": "99.42"
        },
        {
          "name": "灌装19",
          "value": "104.75"
        },
        {
          "name": "灌装20",
          "value": "102.75"
        },
        {
          "name": "灌装21",
          "value": "102.98"
        },
        {
          "name": "灌装22",
          "value": "10.47"
        },
        {
          "name": "灌装23",
          "value": "102.51"
        },
        {
          "name": "灌装24",
          "value": "10.42"
        },
        {
          "name": "灌装25",
          "value": "103.4"
        },
        {
          "name": "灌装26",
          "value": "103.11"
        },
        {
          "name": "灌装27",
          "value": "102.68"
        },
        {
          "name": "灌装28",
          "value": "102.95"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.17"
        },
        {
          "name": "灌装31",
          "value": "103.21"
        },
        {
          "name": "灌装32",
          "value": "100.91"
        },
        {
          "name": "灌装33",
          "value": "102.68"
        },
        {
          "name": "灌装34",
          "value": "104.29"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "103.76"
        },
        {
          "name": "灌装39",
          "value": "101.5"
        },
        {
          "name": "灌装40",
          "value": "104.57"
        },
        {
          "name": "灌装41",
          "value": "105.18"
        },
        {
          "name": "灌装42",
          "value": "104.94"
        },
        {
          "name": "灌装43",
          "value": "103.82"
        },
        {
          "name": "灌装44",
          "value": "106.43"
        },
        {
          "name": "灌装45",
          "value": "106.16"
        },
        {
          "name": "灌装46",
          "value": "103.68"
        },
        {
          "name": "灌装47",
          "value": "106.22"
        },
        {
          "name": "灌装48",
          "value": "104.25"
        },
        {
          "name": "灌装49",
          "value": "104.22"
        },
        {
          "name": "灌装50",
          "value": "105.18"
        },
        {
          "name": "灌装51",
          "value": "106.32"
        },
        {
          "name": "灌装52",
          "value": "105.0"
        },
        {
          "name": "灌装53",
          "value": "105.74"
        },
        {
          "name": "灌装54",
          "value": "104.7"
        },
        {
          "name": "灌装55",
          "value": "104.59"
        },
        {
          "name": "灌装56",
          "value": "105.55"
        },
        {
          "name": "灌装57",
          "value": "104.17"
        },
        {
          "name": "灌装58",
          "value": "104.96"
        },
        {
          "name": "灌装59",
          "value": "105.5"
        },
        {
          "name": "灌装60",
          "value": "9.36"
        },
        {
          "name": "灌装61",
          "value": "104.98"
        },
        {
          "name": "灌装62",
          "value": "105.48"
        },
        {
          "name": "灌装63",
          "value": "104.98"
        },
        {
          "name": "灌装64",
          "value": "104.81"
        },
        {
          "name": "灌装65",
          "value": "106.59"
        },
        {
          "name": "灌装66",
          "value": "104.39"
        },
        {
          "name": "灌装67",
          "value": "105.45"
        },
        {
          "name": "灌装68",
          "value": "103.56"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.83"
        },
        {
          "name": "灌装71",
          "value": "104.81"
        },
        {
          "name": "灌装72",
          "value": "106.37"
        },
        {
          "name": "灌装73",
          "value": "104.65"
        },
        {
          "name": "灌装74",
          "value": "104.96"
        },
        {
          "name": "灌装75",
          "value": "103.7"
        },
        {
          "name": "灌装76",
          "value": "104.83"
        },
        {
          "name": "灌装77",
          "value": "105.75"
        },
        {
          "name": "灌装78",
          "value": "102.51"
        },
        {
          "name": "灌装79",
          "value": "104.17"
        },
        {
          "name": "灌装80",
          "value": "104.44"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1068"
        },
        {
          "name": "Seconds",
          "value": "775669581"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:46:21"
        },
        {
          "name": "灌装1",
          "value": "128.34"
        },
        {
          "name": "灌装2",
          "value": "104.91"
        },
        {
          "name": "灌装3",
          "value": "104.64"
        },
        {
          "name": "灌装4",
          "value": "100.26"
        },
        {
          "name": "灌装5",
          "value": "99.76"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.83"
        },
        {
          "name": "灌装8",
          "value": "102.09"
        },
        {
          "name": "灌装9",
          "value": "104.33"
        },
        {
          "name": "灌装10",
          "value": "105.99"
        },
        {
          "name": "灌装11",
          "value": "120.01"
        },
        {
          "name": "灌装12",
          "value": "105.9"
        },
        {
          "name": "灌装13",
          "value": "100.82"
        },
        {
          "name": "灌装14",
          "value": "122.91"
        },
        {
          "name": "灌装15",
          "value": "120.35"
        },
        {
          "name": "灌装16",
          "value": "114.97"
        },
        {
          "name": "灌装17",
          "value": "118.28"
        },
        {
          "name": "灌装18",
          "value": "99.42"
        },
        {
          "name": "灌装19",
          "value": "104.75"
        },
        {
          "name": "灌装20",
          "value": "102.75"
        },
        {
          "name": "灌装21",
          "value": "102.98"
        },
        {
          "name": "灌装22",
          "value": "9.88"
        },
        {
          "name": "灌装23",
          "value": "102.51"
        },
        {
          "name": "灌装24",
          "value": "10.42"
        },
        {
          "name": "灌装25",
          "value": "103.4"
        },
        {
          "name": "灌装26",
          "value": "103.11"
        },
        {
          "name": "灌装27",
          "value": "102.68"
        },
        {
          "name": "灌装28",
          "value": "102.95"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.17"
        },
        {
          "name": "灌装31",
          "value": "103.21"
        },
        {
          "name": "灌装32",
          "value": "100.91"
        },
        {
          "name": "灌装33",
          "value": "102.68"
        },
        {
          "name": "灌装34",
          "value": "104.29"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "103.76"
        },
        {
          "name": "灌装39",
          "value": "101.5"
        },
        {
          "name": "灌装40",
          "value": "104.57"
        },
        {
          "name": "灌装41",
          "value": "105.18"
        },
        {
          "name": "灌装42",
          "value": "104.94"
        },
        {
          "name": "灌装43",
          "value": "103.82"
        },
        {
          "name": "灌装44",
          "value": "106.43"
        },
        {
          "name": "灌装45",
          "value": "99.84"
        },
        {
          "name": "灌装46",
          "value": "100.39"
        },
        {
          "name": "灌装47",
          "value": "100.27"
        },
        {
          "name": "灌装48",
          "value": "101.15"
        },
        {
          "name": "灌装49",
          "value": "98.92"
        },
        {
          "name": "灌装50",
          "value": "102.07"
        },
        {
          "name": "灌装51",
          "value": "98.46"
        },
        {
          "name": "灌装52",
          "value": "105.0"
        },
        {
          "name": "灌装53",
          "value": "101.39"
        },
        {
          "name": "灌装54",
          "value": "100.8"
        },
        {
          "name": "灌装55",
          "value": "99.61"
        },
        {
          "name": "灌装56",
          "value": "100.56"
        },
        {
          "name": "灌装57",
          "value": "101.47"
        },
        {
          "name": "灌装58",
          "value": "98.44"
        },
        {
          "name": "灌装59",
          "value": "100.66"
        },
        {
          "name": "灌装60",
          "value": "102.05"
        },
        {
          "name": "灌装61",
          "value": "100.39"
        },
        {
          "name": "灌装62",
          "value": "100.59"
        },
        {
          "name": "灌装63",
          "value": "99.26"
        },
        {
          "name": "灌装64",
          "value": "48.06"
        },
        {
          "name": "灌装65",
          "value": "102.55"
        },
        {
          "name": "灌装66",
          "value": "99.3"
        },
        {
          "name": "灌装67",
          "value": "98.94"
        },
        {
          "name": "灌装68",
          "value": "102.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "100.07"
        },
        {
          "name": "灌装71",
          "value": "101.99"
        },
        {
          "name": "灌装72",
          "value": "100.08"
        },
        {
          "name": "灌装73",
          "value": "8.27"
        },
        {
          "name": "灌装74",
          "value": "100.41"
        },
        {
          "name": "灌装75",
          "value": "100.58"
        },
        {
          "name": "灌装76",
          "value": "100.92"
        },
        {
          "name": "灌装77",
          "value": "105.77"
        },
        {
          "name": "灌装78",
          "value": "102.65"
        },
        {
          "name": "灌装79",
          "value": "104.81"
        },
        {
          "name": "灌装80",
          "value": "100.3"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1069"
        },
        {
          "name": "Seconds",
          "value": "775669626"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:47:06"
        },
        {
          "name": "灌装1",
          "value": "130.76"
        },
        {
          "name": "灌装2",
          "value": "100.35"
        },
        {
          "name": "灌装3",
          "value": "117.91"
        },
        {
          "name": "灌装4",
          "value": "102.75"
        },
        {
          "name": "灌装5",
          "value": "120.83"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "112.08"
        },
        {
          "name": "灌装8",
          "value": "102.04"
        },
        {
          "name": "灌装9",
          "value": "102.91"
        },
        {
          "name": "灌装10",
          "value": "8.5"
        },
        {
          "name": "灌装11",
          "value": "102.93"
        },
        {
          "name": "灌装12",
          "value": "99.58"
        },
        {
          "name": "灌装13",
          "value": "104.46"
        },
        {
          "name": "灌装14",
          "value": "110.73"
        },
        {
          "name": "灌装15",
          "value": "106.21"
        },
        {
          "name": "灌装16",
          "value": "121.15"
        },
        {
          "name": "灌装17",
          "value": "99.37"
        },
        {
          "name": "灌装18",
          "value": "103.19"
        },
        {
          "name": "灌装19",
          "value": "106.15"
        },
        {
          "name": "灌装20",
          "value": "99.02"
        },
        {
          "name": "灌装21",
          "value": "103.57"
        },
        {
          "name": "灌装22",
          "value": "105.86"
        },
        {
          "name": "灌装23",
          "value": "102.56"
        },
        {
          "name": "灌装24",
          "value": "105.03"
        },
        {
          "name": "灌装25",
          "value": "102.06"
        },
        {
          "name": "灌装26",
          "value": "103.71"
        },
        {
          "name": "灌装27",
          "value": "102.13"
        },
        {
          "name": "灌装28",
          "value": "102.12"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "100.68"
        },
        {
          "name": "灌装31",
          "value": "101.63"
        },
        {
          "name": "灌装32",
          "value": "101.01"
        },
        {
          "name": "灌装33",
          "value": "103.15"
        },
        {
          "name": "灌装34",
          "value": "101.89"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "108.36"
        },
        {
          "name": "灌装39",
          "value": "103.38"
        },
        {
          "name": "灌装40",
          "value": "99.54"
        },
        {
          "name": "灌装41",
          "value": "98.85"
        },
        {
          "name": "灌装42",
          "value": "99.68"
        },
        {
          "name": "灌装43",
          "value": "100.53"
        },
        {
          "name": "灌装44",
          "value": "96.15"
        },
        {
          "name": "灌装45",
          "value": "101.94"
        },
        {
          "name": "灌装46",
          "value": "103.17"
        },
        {
          "name": "灌装47",
          "value": "104.82"
        },
        {
          "name": "灌装48",
          "value": "8.72"
        },
        {
          "name": "灌装49",
          "value": "102.98"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "103.17"
        },
        {
          "name": "灌装52",
          "value": "99.11"
        },
        {
          "name": "灌装53",
          "value": "103.56"
        },
        {
          "name": "灌装54",
          "value": "103.13"
        },
        {
          "name": "灌装55",
          "value": "102.77"
        },
        {
          "name": "灌装56",
          "value": "104.32"
        },
        {
          "name": "灌装57",
          "value": "102.57"
        },
        {
          "name": "灌装58",
          "value": "98.44"
        },
        {
          "name": "灌装59",
          "value": "100.66"
        },
        {
          "name": "灌装60",
          "value": "102.05"
        },
        {
          "name": "灌装61",
          "value": "100.39"
        },
        {
          "name": "灌装62",
          "value": "100.59"
        },
        {
          "name": "灌装63",
          "value": "99.26"
        },
        {
          "name": "灌装64",
          "value": "48.06"
        },
        {
          "name": "灌装65",
          "value": "102.55"
        },
        {
          "name": "灌装66",
          "value": "99.3"
        },
        {
          "name": "灌装67",
          "value": "98.94"
        },
        {
          "name": "灌装68",
          "value": "102.0"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "100.07"
        },
        {
          "name": "灌装71",
          "value": "101.0"
        },
        {
          "name": "灌装72",
          "value": "102.19"
        },
        {
          "name": "灌装73",
          "value": "100.42"
        },
        {
          "name": "灌装74",
          "value": "103.16"
        },
        {
          "name": "灌装75",
          "value": "101.46"
        },
        {
          "name": "灌装76",
          "value": "103.81"
        },
        {
          "name": "灌装77",
          "value": "100.58"
        },
        {
          "name": "灌装78",
          "value": "102.59"
        },
        {
          "name": "灌装79",
          "value": "100.46"
        },
        {
          "name": "灌装80",
          "value": "102.46"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1070"
        },
        {
          "name": "Seconds",
          "value": "775669677"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:47:57"
        },
        {
          "name": "灌装1",
          "value": "107.47"
        },
        {
          "name": "灌装2",
          "value": "124.62"
        },
        {
          "name": "灌装3",
          "value": "103.94"
        },
        {
          "name": "灌装4",
          "value": "10.66"
        },
        {
          "name": "灌装5",
          "value": "102.12"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.64"
        },
        {
          "name": "灌装8",
          "value": "99.35"
        },
        {
          "name": "灌装9",
          "value": "104.13"
        },
        {
          "name": "灌装10",
          "value": "118.83"
        },
        {
          "name": "灌装11",
          "value": "125.5"
        },
        {
          "name": "灌装12",
          "value": "108.42"
        },
        {
          "name": "灌装13",
          "value": "100.97"
        },
        {
          "name": "灌装14",
          "value": "120.28"
        },
        {
          "name": "灌装15",
          "value": "105.26"
        },
        {
          "name": "灌装16",
          "value": "121.15"
        },
        {
          "name": "灌装17",
          "value": "95.68"
        },
        {
          "name": "灌装18",
          "value": "106.0"
        },
        {
          "name": "灌装19",
          "value": "103.56"
        },
        {
          "name": "灌装20",
          "value": "105.72"
        },
        {
          "name": "灌装21",
          "value": "103.67"
        },
        {
          "name": "灌装22",
          "value": "10.89"
        },
        {
          "name": "灌装23",
          "value": "103.22"
        },
        {
          "name": "灌装24",
          "value": "105.36"
        },
        {
          "name": "灌装25",
          "value": "103.04"
        },
        {
          "name": "灌装26",
          "value": "103.28"
        },
        {
          "name": "灌装27",
          "value": "103.18"
        },
        {
          "name": "灌装28",
          "value": "103.7"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "104.48"
        },
        {
          "name": "灌装31",
          "value": "102.86"
        },
        {
          "name": "灌装32",
          "value": "101.01"
        },
        {
          "name": "灌装33",
          "value": "103.15"
        },
        {
          "name": "灌装34",
          "value": "101.89"
        },
        {
          "name": "灌装35",
          "value": "103.58"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "103.74"
        },
        {
          "name": "灌装38",
          "value": "108.36"
        },
        {
          "name": "灌装39",
          "value": "102.52"
        },
        {
          "name": "灌装40",
          "value": "104.17"
        },
        {
          "name": "灌装41",
          "value": "105.03"
        },
        {
          "name": "灌装42",
          "value": "102.31"
        },
        {
          "name": "灌装43",
          "value": "104.58"
        },
        {
          "name": "灌装44",
          "value": "105.81"
        },
        {
          "name": "灌装45",
          "value": "102.16"
        },
        {
          "name": "灌装46",
          "value": "103.77"
        },
        {
          "name": "灌装47",
          "value": "104.2"
        },
        {
          "name": "灌装48",
          "value": "102.9"
        },
        {
          "name": "灌装49",
          "value": "104.24"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "104.27"
        },
        {
          "name": "灌装52",
          "value": "103.19"
        },
        {
          "name": "灌装53",
          "value": "103.09"
        },
        {
          "name": "灌装54",
          "value": "103.3"
        },
        {
          "name": "灌装55",
          "value": "102.08"
        },
        {
          "name": "灌装56",
          "value": "104.27"
        },
        {
          "name": "灌装57",
          "value": "102.09"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "103.72"
        },
        {
          "name": "灌装60",
          "value": "102.1"
        },
        {
          "name": "灌装61",
          "value": "103.84"
        },
        {
          "name": "灌装62",
          "value": "103.42"
        },
        {
          "name": "灌装63",
          "value": "102.97"
        },
        {
          "name": "灌装64",
          "value": "99.27"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.82"
        },
        {
          "name": "灌装67",
          "value": "102.83"
        },
        {
          "name": "灌装68",
          "value": "103.92"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.3"
        },
        {
          "name": "灌装71",
          "value": "103.72"
        },
        {
          "name": "灌装72",
          "value": "103.27"
        },
        {
          "name": "灌装73",
          "value": "103.77"
        },
        {
          "name": "灌装74",
          "value": "103.38"
        },
        {
          "name": "灌装75",
          "value": "103.11"
        },
        {
          "name": "灌装76",
          "value": "103.28"
        },
        {
          "name": "灌装77",
          "value": "101.78"
        },
        {
          "name": "灌装78",
          "value": "102.68"
        },
        {
          "name": "灌装79",
          "value": "105.44"
        },
        {
          "name": "灌装80",
          "value": "101.23"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1071"
        },
        {
          "name": "Seconds",
          "value": "775669724"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:48:44"
        },
        {
          "name": "灌装1",
          "value": "108.71"
        },
        {
          "name": "灌装2",
          "value": "106.38"
        },
        {
          "name": "灌装3",
          "value": "119.46"
        },
        {
          "name": "灌装4",
          "value": "106.63"
        },
        {
          "name": "灌装5",
          "value": "106.11"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.52"
        },
        {
          "name": "灌装8",
          "value": "103.39"
        },
        {
          "name": "灌装9",
          "value": "103.17"
        },
        {
          "name": "灌装10",
          "value": "107.78"
        },
        {
          "name": "灌装11",
          "value": "107.3"
        },
        {
          "name": "灌装12",
          "value": "102.54"
        },
        {
          "name": "灌装13",
          "value": "103.36"
        },
        {
          "name": "灌装14",
          "value": "115.03"
        },
        {
          "name": "灌装15",
          "value": "118.34"
        },
        {
          "name": "灌装16",
          "value": "104.8"
        },
        {
          "name": "灌装17",
          "value": "125.15"
        },
        {
          "name": "灌装18",
          "value": "103.08"
        },
        {
          "name": "灌装19",
          "value": "108.49"
        },
        {
          "name": "灌装20",
          "value": "105.2"
        },
        {
          "name": "灌装21",
          "value": "104.43"
        },
        {
          "name": "灌装22",
          "value": "24.13"
        },
        {
          "name": "灌装23",
          "value": "103.7"
        },
        {
          "name": "灌装24",
          "value": "105.77"
        },
        {
          "name": "灌装25",
          "value": "103.08"
        },
        {
          "name": "灌装26",
          "value": "103.03"
        },
        {
          "name": "灌装27",
          "value": "102.24"
        },
        {
          "name": "灌装28",
          "value": "104.64"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.63"
        },
        {
          "name": "灌装31",
          "value": "103.01"
        },
        {
          "name": "灌装32",
          "value": "105.8"
        },
        {
          "name": "灌装33",
          "value": "102.48"
        },
        {
          "name": "灌装34",
          "value": "102.96"
        },
        {
          "name": "灌装35",
          "value": "207.46"
        },
        {
          "name": "灌装36",
          "value": "102.85"
        },
        {
          "name": "灌装37",
          "value": "102.03"
        },
        {
          "name": "灌装38",
          "value": "117.44"
        },
        {
          "name": "灌装39",
          "value": "101.8"
        },
        {
          "name": "灌装40",
          "value": "100.98"
        },
        {
          "name": "灌装41",
          "value": "102.8"
        },
        {
          "name": "灌装42",
          "value": "103.83"
        },
        {
          "name": "灌装43",
          "value": "101.18"
        },
        {
          "name": "灌装44",
          "value": "104.46"
        },
        {
          "name": "灌装45",
          "value": "103.57"
        },
        {
          "name": "灌装46",
          "value": "103.87"
        },
        {
          "name": "灌装47",
          "value": "104.2"
        },
        {
          "name": "灌装48",
          "value": "102.9"
        },
        {
          "name": "灌装49",
          "value": "104.24"
        },
        {
          "name": "灌装50",
          "value": "104.58"
        },
        {
          "name": "灌装51",
          "value": "104.27"
        },
        {
          "name": "灌装52",
          "value": "103.19"
        },
        {
          "name": "灌装53",
          "value": "103.09"
        },
        {
          "name": "灌装54",
          "value": "103.3"
        },
        {
          "name": "灌装55",
          "value": "102.08"
        },
        {
          "name": "灌装56",
          "value": "104.27"
        },
        {
          "name": "灌装57",
          "value": "102.09"
        },
        {
          "name": "灌装58",
          "value": "103.6"
        },
        {
          "name": "灌装59",
          "value": "103.72"
        },
        {
          "name": "灌装60",
          "value": "102.1"
        },
        {
          "name": "灌装61",
          "value": "103.84"
        },
        {
          "name": "灌装62",
          "value": "103.42"
        },
        {
          "name": "灌装63",
          "value": "102.97"
        },
        {
          "name": "灌装64",
          "value": "99.27"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.5"
        },
        {
          "name": "灌装67",
          "value": "103.6"
        },
        {
          "name": "灌装68",
          "value": "103.68"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.79"
        },
        {
          "name": "灌装71",
          "value": "103.72"
        },
        {
          "name": "灌装72",
          "value": "102.94"
        },
        {
          "name": "灌装73",
          "value": "103.47"
        },
        {
          "name": "灌装74",
          "value": "103.36"
        },
        {
          "name": "灌装75",
          "value": "102.54"
        },
        {
          "name": "灌装76",
          "value": "103.47"
        },
        {
          "name": "灌装77",
          "value": "109.61"
        },
        {
          "name": "灌装78",
          "value": "102.67"
        },
        {
          "name": "灌装79",
          "value": "102.78"
        },
        {
          "name": "灌装80",
          "value": "104.16"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1072"
        },
        {
          "name": "Seconds",
          "value": "775669773"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:49:33"
        },
        {
          "name": "灌装1",
          "value": "133.25"
        },
        {
          "name": "灌装2",
          "value": "105.71"
        },
        {
          "name": "灌装3",
          "value": "103.03"
        },
        {
          "name": "灌装4",
          "value": "104.41"
        },
        {
          "name": "灌装5",
          "value": "106.3"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.05"
        },
        {
          "name": "灌装8",
          "value": "121.31"
        },
        {
          "name": "灌装9",
          "value": "103.09"
        },
        {
          "name": "灌装10",
          "value": "104.9"
        },
        {
          "name": "灌装11",
          "value": "102.5"
        },
        {
          "name": "灌装12",
          "value": "122.46"
        },
        {
          "name": "灌装13",
          "value": "102.43"
        },
        {
          "name": "灌装14",
          "value": "102.88"
        },
        {
          "name": "灌装15",
          "value": "103.82"
        },
        {
          "name": "灌装16",
          "value": "122.94"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "104.09"
        },
        {
          "name": "灌装21",
          "value": "104.77"
        },
        {
          "name": "灌装22",
          "value": "175.89"
        },
        {
          "name": "灌装23",
          "value": "103.7"
        },
        {
          "name": "灌装24",
          "value": "106.07"
        },
        {
          "name": "灌装25",
          "value": "102.97"
        },
        {
          "name": "灌装26",
          "value": "103.94"
        },
        {
          "name": "灌装27",
          "value": "103.36"
        },
        {
          "name": "灌装28",
          "value": "104.41"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.34"
        },
        {
          "name": "灌装31",
          "value": "103.32"
        },
        {
          "name": "灌装32",
          "value": "103.43"
        },
        {
          "name": "灌装33",
          "value": "103.35"
        },
        {
          "name": "灌装34",
          "value": "102.1"
        },
        {
          "name": "灌装35",
          "value": "102.34"
        },
        {
          "name": "灌装36",
          "value": "102.22"
        },
        {
          "name": "灌装37",
          "value": "103.11"
        },
        {
          "name": "灌装38",
          "value": "104.51"
        },
        {
          "name": "灌装39",
          "value": "102.16"
        },
        {
          "name": "灌装40",
          "value": "103.2"
        },
        {
          "name": "灌装41",
          "value": "103.32"
        },
        {
          "name": "灌装42",
          "value": "102.16"
        },
        {
          "name": "灌装43",
          "value": "104.64"
        },
        {
          "name": "灌装44",
          "value": "103.25"
        },
        {
          "name": "灌装45",
          "value": "104.52"
        },
        {
          "name": "灌装46",
          "value": "103.87"
        },
        {
          "name": "灌装47",
          "value": "103.05"
        },
        {
          "name": "灌装48",
          "value": "103.82"
        },
        {
          "name": "灌装49",
          "value": "103.64"
        },
        {
          "name": "灌装50",
          "value": "104.41"
        },
        {
          "name": "灌装51",
          "value": "102.56"
        },
        {
          "name": "灌装52",
          "value": "102.99"
        },
        {
          "name": "灌装53",
          "value": "103.78"
        },
        {
          "name": "灌装54",
          "value": "102.66"
        },
        {
          "name": "灌装55",
          "value": "103.09"
        },
        {
          "name": "灌装56",
          "value": "104.04"
        },
        {
          "name": "灌装57",
          "value": "101.92"
        },
        {
          "name": "灌装58",
          "value": "103.22"
        },
        {
          "name": "灌装59",
          "value": "104.31"
        },
        {
          "name": "灌装60",
          "value": "102.79"
        },
        {
          "name": "灌装61",
          "value": "103.68"
        },
        {
          "name": "灌装62",
          "value": "105.24"
        },
        {
          "name": "灌装63",
          "value": "103.93"
        },
        {
          "name": "灌装64",
          "value": "103.82"
        },
        {
          "name": "灌装65",
          "value": "103.47"
        },
        {
          "name": "灌装66",
          "value": "103.46"
        },
        {
          "name": "灌装67",
          "value": "103.88"
        },
        {
          "name": "灌装68",
          "value": "102.76"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.63"
        },
        {
          "name": "灌装71",
          "value": "102.14"
        },
        {
          "name": "灌装72",
          "value": "103.59"
        },
        {
          "name": "灌装73",
          "value": "103.73"
        },
        {
          "name": "灌装74",
          "value": "102.27"
        },
        {
          "name": "灌装75",
          "value": "102.57"
        },
        {
          "name": "灌装76",
          "value": "104.8"
        },
        {
          "name": "灌装77",
          "value": "101.74"
        },
        {
          "name": "灌装78",
          "value": "102.71"
        },
        {
          "name": "灌装79",
          "value": "103.3"
        },
        {
          "name": "灌装80",
          "value": "102.36"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1073"
        },
        {
          "name": "Seconds",
          "value": "775669808"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:50:08"
        },
        {
          "name": "灌装1",
          "value": "133.25"
        },
        {
          "name": "灌装2",
          "value": "105.71"
        },
        {
          "name": "灌装3",
          "value": "103.03"
        },
        {
          "name": "灌装4",
          "value": "104.41"
        },
        {
          "name": "灌装5",
          "value": "106.3"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.05"
        },
        {
          "name": "灌装8",
          "value": "121.31"
        },
        {
          "name": "灌装9",
          "value": "103.09"
        },
        {
          "name": "灌装10",
          "value": "104.9"
        },
        {
          "name": "灌装11",
          "value": "102.5"
        },
        {
          "name": "灌装12",
          "value": "9.23"
        },
        {
          "name": "灌装13",
          "value": "102.43"
        },
        {
          "name": "灌装14",
          "value": "102.88"
        },
        {
          "name": "灌装15",
          "value": "103.82"
        },
        {
          "name": "灌装16",
          "value": "122.94"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "106.2"
        },
        {
          "name": "灌装21",
          "value": "103.07"
        },
        {
          "name": "灌装22",
          "value": "105.56"
        },
        {
          "name": "灌装23",
          "value": "103.79"
        },
        {
          "name": "灌装24",
          "value": "106.68"
        },
        {
          "name": "灌装25",
          "value": "103.03"
        },
        {
          "name": "灌装26",
          "value": "103.43"
        },
        {
          "name": "灌装27",
          "value": "102.25"
        },
        {
          "name": "灌装28",
          "value": "103.86"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "104.62"
        },
        {
          "name": "灌装32",
          "value": "102.76"
        },
        {
          "name": "灌装33",
          "value": "103.29"
        },
        {
          "name": "灌装34",
          "value": "102.01"
        },
        {
          "name": "灌装35",
          "value": "102.73"
        },
        {
          "name": "灌装36",
          "value": "101.59"
        },
        {
          "name": "灌装37",
          "value": "103.51"
        },
        {
          "name": "灌装38",
          "value": "102.86"
        },
        {
          "name": "灌装39",
          "value": "102.81"
        },
        {
          "name": "灌装40",
          "value": "103.18"
        },
        {
          "name": "灌装41",
          "value": "104.0"
        },
        {
          "name": "灌装42",
          "value": "102.45"
        },
        {
          "name": "灌装43",
          "value": "102.82"
        },
        {
          "name": "灌装44",
          "value": "101.22"
        },
        {
          "name": "灌装45",
          "value": "99.67"
        },
        {
          "name": "灌装46",
          "value": "104.87"
        },
        {
          "name": "灌装47",
          "value": "103.19"
        },
        {
          "name": "灌装48",
          "value": "102.58"
        },
        {
          "name": "灌装49",
          "value": "103.13"
        },
        {
          "name": "灌装50",
          "value": "103.85"
        },
        {
          "name": "灌装51",
          "value": "102.9"
        },
        {
          "name": "灌装52",
          "value": "103.83"
        },
        {
          "name": "灌装53",
          "value": "104.07"
        },
        {
          "name": "灌装54",
          "value": "102.93"
        },
        {
          "name": "灌装55",
          "value": "102.93"
        },
        {
          "name": "灌装56",
          "value": "102.23"
        },
        {
          "name": "灌装57",
          "value": "103.74"
        },
        {
          "name": "灌装58",
          "value": "103.23"
        },
        {
          "name": "灌装59",
          "value": "103.63"
        },
        {
          "name": "灌装60",
          "value": "103.38"
        },
        {
          "name": "灌装61",
          "value": "102.6"
        },
        {
          "name": "灌装62",
          "value": "101.81"
        },
        {
          "name": "灌装63",
          "value": "103.29"
        },
        {
          "name": "灌装64",
          "value": "103.22"
        },
        {
          "name": "灌装65",
          "value": "103.39"
        },
        {
          "name": "灌装66",
          "value": "102.53"
        },
        {
          "name": "灌装67",
          "value": "103.48"
        },
        {
          "name": "灌装68",
          "value": "103.97"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.98"
        },
        {
          "name": "灌装71",
          "value": "102.14"
        },
        {
          "name": "灌装72",
          "value": "102.77"
        },
        {
          "name": "灌装73",
          "value": "103.43"
        },
        {
          "name": "灌装74",
          "value": "103.13"
        },
        {
          "name": "灌装75",
          "value": "103.61"
        },
        {
          "name": "灌装76",
          "value": "102.23"
        },
        {
          "name": "灌装77",
          "value": "98.46"
        },
        {
          "name": "灌装78",
          "value": "102.71"
        },
        {
          "name": "灌装79",
          "value": "103.3"
        },
        {
          "name": "灌装80",
          "value": "102.36"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1074"
        },
        {
          "name": "Seconds",
          "value": "775669910"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:51:50"
        },
        {
          "name": "灌装1",
          "value": "114.36"
        },
        {
          "name": "灌装2",
          "value": "103.63"
        },
        {
          "name": "灌装3",
          "value": "97.29"
        },
        {
          "name": "灌装4",
          "value": "117.43"
        },
        {
          "name": "灌装5",
          "value": "105.39"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.85"
        },
        {
          "name": "灌装8",
          "value": "106.08"
        },
        {
          "name": "灌装9",
          "value": "102.75"
        },
        {
          "name": "灌装10",
          "value": "99.38"
        },
        {
          "name": "灌装11",
          "value": "97.63"
        },
        {
          "name": "灌装12",
          "value": "104.42"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "105.12"
        },
        {
          "name": "灌装17",
          "value": "104.64"
        },
        {
          "name": "灌装18",
          "value": "105.33"
        },
        {
          "name": "灌装19",
          "value": "100.14"
        },
        {
          "name": "灌装20",
          "value": "106.2"
        },
        {
          "name": "灌装21",
          "value": "103.07"
        },
        {
          "name": "灌装22",
          "value": "10.07"
        },
        {
          "name": "灌装23",
          "value": "103.79"
        },
        {
          "name": "灌装24",
          "value": "106.68"
        },
        {
          "name": "灌装25",
          "value": "103.03"
        },
        {
          "name": "灌装26",
          "value": "103.43"
        },
        {
          "name": "灌装27",
          "value": "102.25"
        },
        {
          "name": "灌装28",
          "value": "103.86"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "101.98"
        },
        {
          "name": "灌装32",
          "value": "102.91"
        },
        {
          "name": "灌装33",
          "value": "102.77"
        },
        {
          "name": "灌装34",
          "value": "103.25"
        },
        {
          "name": "灌装35",
          "value": "101.83"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.85"
        },
        {
          "name": "灌装38",
          "value": "104.59"
        },
        {
          "name": "灌装39",
          "value": "102.63"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "102.79"
        },
        {
          "name": "灌装42",
          "value": "101.41"
        },
        {
          "name": "灌装43",
          "value": "102.76"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "103.68"
        },
        {
          "name": "灌装46",
          "value": "103.08"
        },
        {
          "name": "灌装47",
          "value": "102.71"
        },
        {
          "name": "灌装48",
          "value": "104.28"
        },
        {
          "name": "灌装49",
          "value": "103.78"
        },
        {
          "name": "灌装50",
          "value": "101.96"
        },
        {
          "name": "灌装51",
          "value": "103.61"
        },
        {
          "name": "灌装52",
          "value": "102.98"
        },
        {
          "name": "灌装53",
          "value": "104.07"
        },
        {
          "name": "灌装54",
          "value": "104.14"
        },
        {
          "name": "灌装55",
          "value": "102.93"
        },
        {
          "name": "灌装56",
          "value": "102.08"
        },
        {
          "name": "灌装57",
          "value": "104.12"
        },
        {
          "name": "灌装58",
          "value": "103.99"
        },
        {
          "name": "灌装59",
          "value": "101.95"
        },
        {
          "name": "灌装60",
          "value": "103.51"
        },
        {
          "name": "灌装61",
          "value": "103.74"
        },
        {
          "name": "灌装62",
          "value": "102.67"
        },
        {
          "name": "灌装63",
          "value": "103.02"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "103.96"
        },
        {
          "name": "灌装66",
          "value": "104.09"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "100.03"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.16"
        },
        {
          "name": "灌装71",
          "value": "104.48"
        },
        {
          "name": "灌装72",
          "value": "103.17"
        },
        {
          "name": "灌装73",
          "value": "103.25"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.99"
        },
        {
          "name": "灌装76",
          "value": "103.07"
        },
        {
          "name": "灌装77",
          "value": "111.47"
        },
        {
          "name": "灌装78",
          "value": "103.85"
        },
        {
          "name": "灌装79",
          "value": "105.59"
        },
        {
          "name": "灌装80",
          "value": "102.68"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1075"
        },
        {
          "name": "Seconds",
          "value": "775670062"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 15:54:22"
        },
        {
          "name": "灌装1",
          "value": "110.51"
        },
        {
          "name": "灌装2",
          "value": "101.85"
        },
        {
          "name": "灌装3",
          "value": "105.39"
        },
        {
          "name": "灌装4",
          "value": "105.2"
        },
        {
          "name": "灌装5",
          "value": "104.09"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.25"
        },
        {
          "name": "灌装8",
          "value": "105.03"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "107.64"
        },
        {
          "name": "灌装11",
          "value": "105.95"
        },
        {
          "name": "灌装12",
          "value": "12.9"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "107.77"
        },
        {
          "name": "灌装17",
          "value": "117.97"
        },
        {
          "name": "灌装18",
          "value": "108.45"
        },
        {
          "name": "灌装19",
          "value": "103.8"
        },
        {
          "name": "灌装20",
          "value": "96.05"
        },
        {
          "name": "灌装21",
          "value": "104.99"
        },
        {
          "name": "灌装22",
          "value": "12.54"
        },
        {
          "name": "灌装23",
          "value": "104.28"
        },
        {
          "name": "灌装24",
          "value": "106.53"
        },
        {
          "name": "灌装25",
          "value": "103.68"
        },
        {
          "name": "灌装26",
          "value": "102.43"
        },
        {
          "name": "灌装27",
          "value": "103.29"
        },
        {
          "name": "灌装28",
          "value": "103.3"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.15"
        },
        {
          "name": "灌装31",
          "value": "102.71"
        },
        {
          "name": "灌装32",
          "value": "102.5"
        },
        {
          "name": "灌装33",
          "value": "93.3"
        },
        {
          "name": "灌装34",
          "value": "102.36"
        },
        {
          "name": "灌装35",
          "value": "103.97"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.72"
        },
        {
          "name": "灌装38",
          "value": "102.5"
        },
        {
          "name": "灌装39",
          "value": "102.65"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "103.84"
        },
        {
          "name": "灌装42",
          "value": "104.25"
        },
        {
          "name": "灌装43",
          "value": "103.33"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "102.83"
        },
        {
          "name": "灌装46",
          "value": "104.16"
        },
        {
          "name": "灌装47",
          "value": "102.46"
        },
        {
          "name": "灌装48",
          "value": "103.86"
        },
        {
          "name": "灌装49",
          "value": "103.01"
        },
        {
          "name": "灌装50",
          "value": "103.37"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.38"
        },
        {
          "name": "灌装71",
          "value": "102.46"
        },
        {
          "name": "灌装72",
          "value": "102.41"
        },
        {
          "name": "灌装73",
          "value": "109.33"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.56"
        },
        {
          "name": "灌装76",
          "value": "104.31"
        },
        {
          "name": "灌装77",
          "value": "102.99"
        },
        {
          "name": "灌装78",
          "value": "103.51"
        },
        {
          "name": "灌装79",
          "value": "104.01"
        },
        {
          "name": "灌装80",
          "value": "102.86"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1076"
        },
        {
          "name": "Seconds",
          "value": "775671822"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:23:42"
        },
        {
          "name": "灌装1",
          "value": "110.51"
        },
        {
          "name": "灌装2",
          "value": "101.85"
        },
        {
          "name": "灌装3",
          "value": "105.39"
        },
        {
          "name": "灌装4",
          "value": "105.2"
        },
        {
          "name": "灌装5",
          "value": "104.09"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "108.25"
        },
        {
          "name": "灌装8",
          "value": "105.03"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "107.64"
        },
        {
          "name": "灌装11",
          "value": "105.95"
        },
        {
          "name": "灌装12",
          "value": "15.01"
        },
        {
          "name": "灌装13",
          "value": "103.1"
        },
        {
          "name": "灌装14",
          "value": "122.32"
        },
        {
          "name": "灌装15",
          "value": "103.25"
        },
        {
          "name": "灌装16",
          "value": "107.77"
        },
        {
          "name": "灌装17",
          "value": "117.97"
        },
        {
          "name": "灌装18",
          "value": "108.45"
        },
        {
          "name": "灌装19",
          "value": "103.8"
        },
        {
          "name": "灌装20",
          "value": "96.05"
        },
        {
          "name": "灌装21",
          "value": "104.99"
        },
        {
          "name": "灌装22",
          "value": "11.5"
        },
        {
          "name": "灌装23",
          "value": "104.28"
        },
        {
          "name": "灌装24",
          "value": "106.53"
        },
        {
          "name": "灌装25",
          "value": "103.68"
        },
        {
          "name": "灌装26",
          "value": "102.43"
        },
        {
          "name": "灌装27",
          "value": "103.29"
        },
        {
          "name": "灌装28",
          "value": "103.3"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.15"
        },
        {
          "name": "灌装31",
          "value": "102.71"
        },
        {
          "name": "灌装32",
          "value": "102.5"
        },
        {
          "name": "灌装33",
          "value": "93.3"
        },
        {
          "name": "灌装34",
          "value": "102.36"
        },
        {
          "name": "灌装35",
          "value": "103.97"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.72"
        },
        {
          "name": "灌装38",
          "value": "102.5"
        },
        {
          "name": "灌装39",
          "value": "102.65"
        },
        {
          "name": "灌装40",
          "value": "102.97"
        },
        {
          "name": "灌装41",
          "value": "103.84"
        },
        {
          "name": "灌装42",
          "value": "104.25"
        },
        {
          "name": "灌装43",
          "value": "103.33"
        },
        {
          "name": "灌装44",
          "value": "103.02"
        },
        {
          "name": "灌装45",
          "value": "102.83"
        },
        {
          "name": "灌装46",
          "value": "104.16"
        },
        {
          "name": "灌装47",
          "value": "102.46"
        },
        {
          "name": "灌装48",
          "value": "103.86"
        },
        {
          "name": "灌装49",
          "value": "103.01"
        },
        {
          "name": "灌装50",
          "value": "103.37"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.38"
        },
        {
          "name": "灌装71",
          "value": "102.46"
        },
        {
          "name": "灌装72",
          "value": "102.41"
        },
        {
          "name": "灌装73",
          "value": "109.33"
        },
        {
          "name": "灌装74",
          "value": "102.58"
        },
        {
          "name": "灌装75",
          "value": "101.56"
        },
        {
          "name": "灌装76",
          "value": "104.31"
        },
        {
          "name": "灌装77",
          "value": "102.99"
        },
        {
          "name": "灌装78",
          "value": "103.51"
        },
        {
          "name": "灌装79",
          "value": "104.01"
        },
        {
          "name": "灌装80",
          "value": "102.86"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1077"
        },
        {
          "name": "Seconds",
          "value": "775671957"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:25:57"
        },
        {
          "name": "灌装1",
          "value": "120.3"
        },
        {
          "name": "灌装2",
          "value": "104.32"
        },
        {
          "name": "灌装3",
          "value": "99.88"
        },
        {
          "name": "灌装4",
          "value": "102.63"
        },
        {
          "name": "灌装5",
          "value": "101.74"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "106.65"
        },
        {
          "name": "灌装8",
          "value": "109.47"
        },
        {
          "name": "灌装9",
          "value": "103.81"
        },
        {
          "name": "灌装10",
          "value": "99.1"
        },
        {
          "name": "灌装11",
          "value": "107.57"
        },
        {
          "name": "灌装12",
          "value": "105.66"
        },
        {
          "name": "灌装13",
          "value": "119.99"
        },
        {
          "name": "灌装14",
          "value": "103.53"
        },
        {
          "name": "灌装15",
          "value": "119.0"
        },
        {
          "name": "灌装16",
          "value": "118.73"
        },
        {
          "name": "灌装17",
          "value": "110.05"
        },
        {
          "name": "灌装18",
          "value": "101.05"
        },
        {
          "name": "灌装19",
          "value": "99.78"
        },
        {
          "name": "灌装20",
          "value": "104.78"
        },
        {
          "name": "灌装21",
          "value": "103.82"
        },
        {
          "name": "灌装22",
          "value": "105.75"
        },
        {
          "name": "灌装23",
          "value": "103.45"
        },
        {
          "name": "灌装24",
          "value": "105.88"
        },
        {
          "name": "灌装25",
          "value": "103.11"
        },
        {
          "name": "灌装26",
          "value": "103.33"
        },
        {
          "name": "灌装27",
          "value": "103.82"
        },
        {
          "name": "灌装28",
          "value": "103.46"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.94"
        },
        {
          "name": "灌装31",
          "value": "104.57"
        },
        {
          "name": "灌装32",
          "value": "103.89"
        },
        {
          "name": "灌装33",
          "value": "111.15"
        },
        {
          "name": "灌装34",
          "value": "103.97"
        },
        {
          "name": "灌装35",
          "value": "103.94"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.71"
        },
        {
          "name": "灌装38",
          "value": "103.39"
        },
        {
          "name": "灌装39",
          "value": "102.85"
        },
        {
          "name": "灌装40",
          "value": "102.05"
        },
        {
          "name": "灌装41",
          "value": "102.43"
        },
        {
          "name": "灌装42",
          "value": "105.22"
        },
        {
          "name": "灌装43",
          "value": "102.11"
        },
        {
          "name": "灌装44",
          "value": "102.42"
        },
        {
          "name": "灌装45",
          "value": "103.77"
        },
        {
          "name": "灌装46",
          "value": "102.28"
        },
        {
          "name": "灌装47",
          "value": "102.67"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.56"
        },
        {
          "name": "灌装50",
          "value": "103.59"
        },
        {
          "name": "灌装51",
          "value": "101.89"
        },
        {
          "name": "灌装52",
          "value": "103.53"
        },
        {
          "name": "灌装53",
          "value": "102.43"
        },
        {
          "name": "灌装54",
          "value": "102.69"
        },
        {
          "name": "灌装55",
          "value": "104.28"
        },
        {
          "name": "灌装56",
          "value": "102.17"
        },
        {
          "name": "灌装57",
          "value": "104.32"
        },
        {
          "name": "灌装58",
          "value": "103.19"
        },
        {
          "name": "灌装59",
          "value": "104.5"
        },
        {
          "name": "灌装60",
          "value": "102.77"
        },
        {
          "name": "灌装61",
          "value": "103.64"
        },
        {
          "name": "灌装62",
          "value": "102.41"
        },
        {
          "name": "灌装63",
          "value": "102.2"
        },
        {
          "name": "灌装64",
          "value": "102.67"
        },
        {
          "name": "灌装65",
          "value": "104.2"
        },
        {
          "name": "灌装66",
          "value": "103.9"
        },
        {
          "name": "灌装67",
          "value": "103.3"
        },
        {
          "name": "灌装68",
          "value": "103.27"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "103.46"
        },
        {
          "name": "灌装71",
          "value": "102.33"
        },
        {
          "name": "灌装72",
          "value": "102.69"
        },
        {
          "name": "灌装73",
          "value": "98.42"
        },
        {
          "name": "灌装74",
          "value": "102.89"
        },
        {
          "name": "灌装75",
          "value": "103.32"
        },
        {
          "name": "灌装76",
          "value": "103.49"
        },
        {
          "name": "灌装77",
          "value": "103.0"
        },
        {
          "name": "灌装78",
          "value": "103.59"
        },
        {
          "name": "灌装79",
          "value": "105.18"
        },
        {
          "name": "灌装80",
          "value": "102.38"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1078"
        },
        {
          "name": "Seconds",
          "value": "775672013"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:26:53"
        },
        {
          "name": "灌装1",
          "value": "101.34"
        },
        {
          "name": "灌装2",
          "value": "123.21"
        },
        {
          "name": "灌装3",
          "value": "122.8"
        },
        {
          "name": "灌装4",
          "value": "101.48"
        },
        {
          "name": "灌装5",
          "value": "100.99"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "109.39"
        },
        {
          "name": "灌装8",
          "value": "119.74"
        },
        {
          "name": "灌装9",
          "value": "104.12"
        },
        {
          "name": "灌装10",
          "value": "103.49"
        },
        {
          "name": "灌装11",
          "value": "109.09"
        },
        {
          "name": "灌装12",
          "value": "103.39"
        },
        {
          "name": "灌装13",
          "value": "108.21"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "107.05"
        },
        {
          "name": "灌装16",
          "value": "104.59"
        },
        {
          "name": "灌装17",
          "value": "105.31"
        },
        {
          "name": "灌装18",
          "value": "106.4"
        },
        {
          "name": "灌装19",
          "value": "104.67"
        },
        {
          "name": "灌装20",
          "value": "104.78"
        },
        {
          "name": "灌装21",
          "value": "104.33"
        },
        {
          "name": "灌装22",
          "value": "106.65"
        },
        {
          "name": "灌装23",
          "value": "102.74"
        },
        {
          "name": "灌装24",
          "value": "106.72"
        },
        {
          "name": "灌装25",
          "value": "103.47"
        },
        {
          "name": "灌装26",
          "value": "102.51"
        },
        {
          "name": "灌装27",
          "value": "102.52"
        },
        {
          "name": "灌装28",
          "value": "103.82"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "102.84"
        },
        {
          "name": "灌装31",
          "value": "102.64"
        },
        {
          "name": "灌装32",
          "value": "103.58"
        },
        {
          "name": "灌装33",
          "value": "103.89"
        },
        {
          "name": "灌装34",
          "value": "103.7"
        },
        {
          "name": "灌装35",
          "value": "103.33"
        },
        {
          "name": "灌装36",
          "value": "104.32"
        },
        {
          "name": "灌装37",
          "value": "102.71"
        },
        {
          "name": "灌装38",
          "value": "103.39"
        },
        {
          "name": "灌装39",
          "value": "102.85"
        },
        {
          "name": "灌装40",
          "value": "102.05"
        },
        {
          "name": "灌装41",
          "value": "102.43"
        },
        {
          "name": "灌装42",
          "value": "105.22"
        },
        {
          "name": "灌装43",
          "value": "102.11"
        },
        {
          "name": "灌装44",
          "value": "102.42"
        },
        {
          "name": "灌装45",
          "value": "103.77"
        },
        {
          "name": "灌装46",
          "value": "102.28"
        },
        {
          "name": "灌装47",
          "value": "102.67"
        },
        {
          "name": "灌装48",
          "value": "103.06"
        },
        {
          "name": "灌装49",
          "value": "103.56"
        },
        {
          "name": "灌装50",
          "value": "103.59"
        },
        {
          "name": "灌装51",
          "value": "104.59"
        },
        {
          "name": "灌装52",
          "value": "104.52"
        },
        {
          "name": "灌装53",
          "value": "103.53"
        },
        {
          "name": "灌装54",
          "value": "102.62"
        },
        {
          "name": "灌装55",
          "value": "103.05"
        },
        {
          "name": "灌装56",
          "value": "102.94"
        },
        {
          "name": "灌装57",
          "value": "102.55"
        },
        {
          "name": "灌装58",
          "value": "101.93"
        },
        {
          "name": "灌装59",
          "value": "102.39"
        },
        {
          "name": "灌装60",
          "value": "103.42"
        },
        {
          "name": "灌装61",
          "value": "102.73"
        },
        {
          "name": "灌装62",
          "value": "104.56"
        },
        {
          "name": "灌装63",
          "value": "103.28"
        },
        {
          "name": "灌装64",
          "value": "102.9"
        },
        {
          "name": "灌装65",
          "value": "103.53"
        },
        {
          "name": "灌装66",
          "value": "103.19"
        },
        {
          "name": "灌装67",
          "value": "103.68"
        },
        {
          "name": "灌装68",
          "value": "103.68"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "16.47"
        },
        {
          "name": "灌装71",
          "value": "102.96"
        },
        {
          "name": "灌装72",
          "value": "102.4"
        },
        {
          "name": "灌装73",
          "value": "102.94"
        },
        {
          "name": "灌装74",
          "value": "103.15"
        },
        {
          "name": "灌装75",
          "value": "103.32"
        },
        {
          "name": "灌装76",
          "value": "103.2"
        },
        {
          "name": "灌装77",
          "value": "111.28"
        },
        {
          "name": "灌装78",
          "value": "103.08"
        },
        {
          "name": "灌装79",
          "value": "103.32"
        },
        {
          "name": "灌装80",
          "value": "103.14"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1079"
        },
        {
          "name": "Seconds",
          "value": "775672022"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:27:02"
        },
        {
          "name": "灌装1",
          "value": "132.93"
        },
        {
          "name": "灌装2",
          "value": "119.02"
        },
        {
          "name": "灌装3",
          "value": "108.87"
        },
        {
          "name": "灌装4",
          "value": "118.4"
        },
        {
          "name": "灌装5",
          "value": "103.32"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.74"
        },
        {
          "name": "灌装8",
          "value": "102.96"
        },
        {
          "name": "灌装9",
          "value": "103.67"
        },
        {
          "name": "灌装10",
          "value": "107.08"
        },
        {
          "name": "灌装11",
          "value": "98.42"
        },
        {
          "name": "灌装12",
          "value": "123.0"
        },
        {
          "name": "灌装13",
          "value": "106.64"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "99.48"
        },
        {
          "name": "灌装16",
          "value": "104.59"
        },
        {
          "name": "灌装17",
          "value": "118.93"
        },
        {
          "name": "灌装18",
          "value": "110.45"
        },
        {
          "name": "灌装19",
          "value": "101.6"
        },
        {
          "name": "灌装20",
          "value": "178.77"
        },
        {
          "name": "灌装21",
          "value": "103.19"
        },
        {
          "name": "灌装22",
          "value": "106.05"
        },
        {
          "name": "灌装23",
          "value": "103.25"
        },
        {
          "name": "灌装24",
          "value": "106.65"
        },
        {
          "name": "灌装25",
          "value": "102.18"
        },
        {
          "name": "灌装26",
          "value": "104.64"
        },
        {
          "name": "灌装27",
          "value": "104.94"
        },
        {
          "name": "灌装28",
          "value": "103.97"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "103.34"
        },
        {
          "name": "灌装31",
          "value": "103.35"
        },
        {
          "name": "灌装32",
          "value": "103.71"
        },
        {
          "name": "灌装33",
          "value": "102.64"
        },
        {
          "name": "灌装34",
          "value": "102.58"
        },
        {
          "name": "灌装35",
          "value": "103.06"
        },
        {
          "name": "灌装36",
          "value": "103.92"
        },
        {
          "name": "灌装37",
          "value": "103.78"
        },
        {
          "name": "灌装38",
          "value": "103.41"
        },
        {
          "name": "灌装39",
          "value": "102.49"
        },
        {
          "name": "灌装40",
          "value": "103.7"
        },
        {
          "name": "灌装41",
          "value": "104.38"
        },
        {
          "name": "灌装42",
          "value": "101.49"
        },
        {
          "name": "灌装43",
          "value": "103.86"
        },
        {
          "name": "灌装44",
          "value": "101.93"
        },
        {
          "name": "灌装45",
          "value": "104.8"
        },
        {
          "name": "灌装46",
          "value": "103.67"
        },
        {
          "name": "灌装47",
          "value": "101.65"
        },
        {
          "name": "灌装48",
          "value": "104.0"
        },
        {
          "name": "灌装49",
          "value": "103.49"
        },
        {
          "name": "灌装50",
          "value": "104.1"
        },
        {
          "name": "灌装51",
          "value": "102.87"
        },
        {
          "name": "灌装52",
          "value": "103.62"
        },
        {
          "name": "灌装53",
          "value": "103.87"
        },
        {
          "name": "灌装54",
          "value": "103.38"
        },
        {
          "name": "灌装55",
          "value": "103.75"
        },
        {
          "name": "灌装56",
          "value": "103.71"
        },
        {
          "name": "灌装57",
          "value": "103.19"
        },
        {
          "name": "灌装58",
          "value": "101.93"
        },
        {
          "name": "灌装59",
          "value": "102.88"
        },
        {
          "name": "灌装60",
          "value": "103.42"
        },
        {
          "name": "灌装61",
          "value": "102.71"
        },
        {
          "name": "灌装62",
          "value": "102.1"
        },
        {
          "name": "灌装63",
          "value": "102.85"
        },
        {
          "name": "灌装64",
          "value": "103.1"
        },
        {
          "name": "灌装65",
          "value": "104.05"
        },
        {
          "name": "灌装66",
          "value": "102.97"
        },
        {
          "name": "灌装67",
          "value": "104.61"
        },
        {
          "name": "灌装68",
          "value": "102.72"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.73"
        },
        {
          "name": "灌装71",
          "value": "103.64"
        },
        {
          "name": "灌装72",
          "value": "102.98"
        },
        {
          "name": "灌装73",
          "value": "103.53"
        },
        {
          "name": "灌装74",
          "value": "102.6"
        },
        {
          "name": "灌装75",
          "value": "103.48"
        },
        {
          "name": "灌装76",
          "value": "103.95"
        },
        {
          "name": "灌装77",
          "value": "98.54"
        },
        {
          "name": "灌装78",
          "value": "63.31"
        },
        {
          "name": "灌装79",
          "value": "103.8"
        },
        {
          "name": "灌装80",
          "value": "103.31"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1080"
        },
        {
          "name": "Seconds",
          "value": "775672075"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:27:55"
        },
        {
          "name": "灌装1",
          "value": "118.77"
        },
        {
          "name": "灌装2",
          "value": "103.11"
        },
        {
          "name": "灌装3",
          "value": "102.23"
        },
        {
          "name": "灌装4",
          "value": "104.88"
        },
        {
          "name": "灌装5",
          "value": "103.32"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "102.74"
        },
        {
          "name": "灌装8",
          "value": "102.96"
        },
        {
          "name": "灌装9",
          "value": "103.67"
        },
        {
          "name": "灌装10",
          "value": "107.08"
        },
        {
          "name": "灌装11",
          "value": "98.42"
        },
        {
          "name": "灌装12",
          "value": "15.29"
        },
        {
          "name": "灌装13",
          "value": "106.64"
        },
        {
          "name": "灌装14",
          "value": "102.21"
        },
        {
          "name": "灌装15",
          "value": "99.48"
        },
        {
          "name": "灌装16",
          "value": "104.59"
        },
        {
          "name": "灌装17",
          "value": "118.93"
        },
        {
          "name": "灌装18",
          "value": "110.45"
        },
        {
          "name": "灌装19",
          "value": "101.6"
        },
        {
          "name": "灌装20",
          "value": "178.77"
        },
        {
          "name": "灌装21",
          "value": "103.19"
        },
        {
          "name": "灌装22",
          "value": "9.71"
        },
        {
          "name": "灌装23",
          "value": "102.31"
        },
        {
          "name": "灌装24",
          "value": "105.81"
        },
        {
          "name": "灌装25",
          "value": "104.21"
        },
        {
          "name": "灌装26",
          "value": "102.91"
        },
        {
          "name": "灌装27",
          "value": "102.55"
        },
        {
          "name": "灌装28",
          "value": "104.25"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "87.03"
        },
        {
          "name": "灌装31",
          "value": "104.1"
        },
        {
          "name": "灌装32",
          "value": "103.57"
        },
        {
          "name": "灌装33",
          "value": "102.01"
        },
        {
          "name": "灌装34",
          "value": "104.15"
        },
        {
          "name": "灌装35",
          "value": "101.82"
        },
        {
          "name": "灌装36",
          "value": "103.88"
        },
        {
          "name": "灌装37",
          "value": "104.0"
        },
        {
          "name": "灌装38",
          "value": "103.27"
        },
        {
          "name": "灌装39",
          "value": "103.45"
        },
        {
          "name": "灌装40",
          "value": "103.7"
        },
        {
          "name": "灌装41",
          "value": "102.65"
        },
        {
          "name": "灌装42",
          "value": "11.37"
        },
        {
          "name": "灌装43",
          "value": "105.66"
        },
        {
          "name": "灌装44",
          "value": "104.42"
        },
        {
          "name": "灌装45",
          "value": "102.55"
        },
        {
          "name": "灌装46",
          "value": "103.17"
        },
        {
          "name": "灌装47",
          "value": "103.31"
        },
        {
          "name": "灌装48",
          "value": "107.14"
        },
        {
          "name": "灌装49",
          "value": "105.64"
        },
        {
          "name": "灌装50",
          "value": "103.28"
        },
        {
          "name": "灌装51",
          "value": "101.93"
        },
        {
          "name": "灌装52",
          "value": "105.13"
        },
        {
          "name": "灌装53",
          "value": "99.57"
        },
        {
          "name": "灌装54",
          "value": "103.28"
        },
        {
          "name": "灌装55",
          "value": "103.38"
        },
        {
          "name": "灌装56",
          "value": "104.03"
        },
        {
          "name": "灌装57",
          "value": "102.53"
        },
        {
          "name": "灌装58",
          "value": "103.63"
        },
        {
          "name": "灌装59",
          "value": "102.06"
        },
        {
          "name": "灌装60",
          "value": "103.23"
        },
        {
          "name": "灌装61",
          "value": "103.41"
        },
        {
          "name": "灌装62",
          "value": "103.11"
        },
        {
          "name": "灌装63",
          "value": "102.85"
        },
        {
          "name": "灌装64",
          "value": "104.66"
        },
        {
          "name": "灌装65",
          "value": "103.95"
        },
        {
          "name": "灌装66",
          "value": "103.24"
        },
        {
          "name": "灌装67",
          "value": "103.92"
        },
        {
          "name": "灌装68",
          "value": "103.12"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "104.34"
        },
        {
          "name": "灌装71",
          "value": "102.83"
        },
        {
          "name": "灌装72",
          "value": "102.82"
        },
        {
          "name": "灌装73",
          "value": "103.34"
        },
        {
          "name": "灌装74",
          "value": "102.62"
        },
        {
          "name": "灌装75",
          "value": "104.47"
        },
        {
          "name": "灌装76",
          "value": "103.42"
        },
        {
          "name": "灌装77",
          "value": "107.93"
        },
        {
          "name": "灌装78",
          "value": "133.47"
        },
        {
          "name": "灌装79",
          "value": "102.78"
        },
        {
          "name": "灌装80",
          "value": "103.84"
        }
      ]
    },
    {
      "columns": [
        {
          "name": "Index",
          "value": "1081"
        },
        {
          "name": "Seconds",
          "value": "775672084"
        },
        {
          "name": "Date_Time",
          "value": "2024-07-30 16:28:04"
        },
        {
          "name": "灌装1",
          "value": "125.13"
        },
        {
          "name": "灌装2",
          "value": "104.08"
        },
        {
          "name": "灌装3",
          "value": "100.19"
        },
        {
          "name": "灌装4",
          "value": "119.17"
        },
        {
          "name": "灌装5",
          "value": "102.41"
        },
        {
          "name": "灌装6",
          "value": "103.0"
        },
        {
          "name": "灌装7",
          "value": "104.68"
        },
        {
          "name": "灌装8",
          "value": "100.88"
        },
        {
          "name": "灌装9",
          "value": "104.18"
        },
        {
          "name": "灌装10",
          "value": "116.15"
        },
        {
          "name": "灌装11",
          "value": "109.05"
        },
        {
          "name": "灌装12",
          "value": "106.63"
        },
        {
          "name": "灌装13",
          "value": "101.21"
        },
        {
          "name": "灌装14",
          "value": "193.34"
        },
        {
          "name": "灌装15",
          "value": "102.18"
        },
        {
          "name": "灌装16",
          "value": "105.83"
        },
        {
          "name": "灌装17",
          "value": "103.14"
        },
        {
          "name": "灌装18",
          "value": "108.88"
        },
        {
          "name": "灌装19",
          "value": "106.0"
        },
        {
          "name": "灌装20",
          "value": "108.2"
        },
        {
          "name": "灌装21",
          "value": "103.66"
        },
        {
          "name": "灌装22",
          "value": "107.66"
        },
        {
          "name": "灌装23",
          "value": "103.17"
        },
        {
          "name": "灌装24",
          "value": "104.37"
        },
        {
          "name": "灌装25",
          "value": "103.32"
        },
        {
          "name": "灌装26",
          "value": "102.36"
        },
        {
          "name": "灌装27",
          "value": "102.96"
        },
        {
          "name": "灌装28",
          "value": "102.09"
        },
        {
          "name": "灌装29",
          "value": "16.17"
        },
        {
          "name": "灌装30",
          "value": "116.64"
        },
        {
          "name": "灌装31",
          "value": "102.95"
        },
        {
          "name": "灌装32",
          "value": "103.25"
        },
        {
          "name": "灌装33",
          "value": "103.71"
        },
        {
          "name": "灌装34",
          "value": "102.72"
        },
        {
          "name": "灌装35",
          "value": "103.17"
        },
        {
          "name": "灌装36",
          "value": "103.65"
        },
        {
          "name": "灌装37",
          "value": "104.25"
        },
        {
          "name": "灌装38",
          "value": "104.2"
        },
        {
          "name": "灌装39",
          "value": "102.93"
        },
        {
          "name": "灌装40",
          "value": "104.23"
        },
        {
          "name": "灌装41",
          "value": "104.3"
        },
        {
          "name": "灌装42",
          "value": "172.52"
        },
        {
          "name": "灌装43",
          "value": "100.2"
        },
        {
          "name": "灌装44",
          "value": "99.59"
        },
        {
          "name": "灌装45",
          "value": "102.86"
        },
        {
          "name": "灌装46",
          "value": "102.31"
        },
        {
          "name": "灌装47",
          "value": "104.76"
        },
        {
          "name": "灌装48",
          "value": "102.82"
        },
        {
          "name": "灌装49",
          "value": "98.97"
        },
        {
          "name": "灌装50",
          "value": "104.04"
        },
        {
          "name": "灌装51",
          "value": "103.15"
        },
        {
          "name": "灌装52",
          "value": "101.0"
        },
        {
          "name": "灌装53",
          "value": "111.04"
        },
        {
          "name": "灌装54",
          "value": "102.33"
        },
        {
          "name": "灌装55",
          "value": "103.01"
        },
        {
          "name": "灌装56",
          "value": "103.26"
        },
        {
          "name": "灌装57",
          "value": "103.16"
        },
        {
          "name": "灌装58",
          "value": "101.82"
        },
        {
          "name": "灌装59",
          "value": "102.94"
        },
        {
          "name": "灌装60",
          "value": "103.81"
        },
        {
          "name": "灌装61",
          "value": "103.67"
        },
        {
          "name": "灌装62",
          "value": "103.1"
        },
        {
          "name": "灌装63",
          "value": "190.03"
        },
        {
          "name": "灌装64",
          "value": "102.93"
        },
        {
          "name": "灌装65",
          "value": "103.95"
        },
        {
          "name": "灌装66",
          "value": "102.49"
        },
        {
          "name": "灌装67",
          "value": "104.03"
        },
        {
          "name": "灌装68",
          "value": "103.13"
        },
        {
          "name": "灌装69",
          "value": "103.0"
        },
        {
          "name": "灌装70",
          "value": "102.9"
        },
        {
          "name": "灌装71",
          "value": "104.06"
        },
        {
          "name": "灌装72",
          "value": "103.5"
        },
        {
          "name": "灌装73",
          "value": "102.96"
        },
        {
          "name": "灌装74",
          "value": "103.22"
        },
        {
          "name": "灌装75",
          "value": "101.08"
        },
        {
          "name": "灌装76",
          "value": "103.33"
        },
        {
          "name": "灌装77",
          "value": "104.11"
        },
        {
          "name": "灌装78",
          "value": "102.11"
        },
        {
          "name": "灌装79",
          "value": "103.38"
        },
        {
          "name": "灌装80",
          "value": "102.25"
        }
      ]
    }
  ]
}